{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\"": 0,
      "#": 1,
      "$": 2,
      "%": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      "=": 24,
      ">": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "[": 50,
      "\\": 51,
      "^": 52,
      "_": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "|": 80,
      "ĉ": 81,
      "Ċ": 82,
      "Ġ": 83,
      "ĠĠ": 84,
      "ĠĠĠĠ": 85,
      "ro": 86,
      "ot": 87,
      "Ġ1": 88,
      "root": 89,
      "Ġroot": 90,
      "xr": 91,
      "Ġ0": 92,
      "Ġ2": 93,
      "de": 94,
      "Ġ-": 95,
      "in": 96,
      "rw": 97,
      "Ġ/": 98,
      "Ġ\\": 99,
      "Ġd": 100,
      "ĠĊ": 101,
      "Ġ\\$": 102,
      "dev": 103,
      "un": 104,
      "ll": 105,
      "rwxr": 106,
      "Ġl": 107,
      "ull": 108,
      "he": 109,
      "null": 110,
      "Ġdrwxr": 111,
      ">/": 112,
      "bin": 113,
      "Ġa": 114,
      "on": 115,
      "ĠĠĠĠĠĠĠĠ": 116,
      "la": 117,
      "ĠĠĠ": 118,
      "Ġ9": 119,
      "ĠJ": 120,
      "ĠM": 121,
      "us": 122,
      "re": 123,
      "Ġ10": 124,
      "Ġhe": 125,
      "ad": 126,
      "ĠJun": 127,
      "Ġ|": 128,
      "Ġhead": 129,
      "er": 130,
      "me": 131,
      "pt": 132,
      "ca": 133,
      "et": 134,
      "Ġb": 135,
      "no": 136,
      ":/": 137,
      "10": 138,
      "sh": 139,
      "33": 140,
      "ay": 141,
      "usr": 142,
      "Ġ.": 143,
      "lo": 144,
      "ĠMay": 145,
      "etc": 146,
      "Ġt": 147,
      "--": 148,
      "Ġ02": 149,
      "id": 150,
      "Ġ3": 151,
      "st": 152,
      "Ġls": 153,
      "con": 154,
      "Ġ04": 155,
      "va": 156,
      "Ġf": 157,
      "02": 158,
      "Ġapt": 159,
      "56": 160,
      "ib": 161,
      "na": 162,
      "ĠĠĠĠĠĠĠ": 163,
      "ĠL": 164,
      "sy": 165,
      "ck": 166,
      "ho": 167,
      "se": 168,
      "em": 169,
      "il": 170,
      "al": 171,
      "up": 172,
      "05": 173,
      "64": 174,
      "=\"": 175,
      "otal": 176,
      "Ġg": 177,
      "Ġ202": 178,
      "conf": 179,
      "Ġtotal": 180,
      "ĠA": 181,
      "Ġ06": 182,
      "sbin": 183,
      "Ġlib": 184,
      "ĠĠĠĠĠĠ": 185,
      "12": 186,
      "Ġ7": 187,
      "Ġba": 188,
      "Ġc": 189,
      "ec": 190,
      "SI": 191,
      "che": 192,
      "fs": 193,
      "var": 194,
      "su": 195,
      "ti": 196,
      "ĠU": 197,
      "log": 198,
      "ma": 199,
      "unt": 200,
      "ch": 201,
      "ĠS": 202,
      "Ġ18": 203,
      "PO": 204,
      "ver": 205,
      "wxr": 206,
      "wxrw": 207,
      "ĠĠĠĠĠ": 208,
      "cache": 209,
      "le": 210,
      "roup": 211,
      "Ġ..": 212,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 213,
      "ĠLC": 214,
      "ta": 215,
      "40": 216,
      "ME": 217,
      "ed": 218,
      "pro": 219,
      "SIX": 220,
      "POSIX": 221,
      "Gi": 222,
      "Ġlo": 223,
      "nolog": 224,
      "nologin": 225,
      "32": 226,
      "Ġon": 227,
      "Ġ2022": 228,
      "or": 229,
      "over": 230,
      "lay": 231,
      "overlay": 232,
      "Ġw": 233,
      "53": 234,
      "cal": 235,
      "ue": 236,
      "ĠUse": 237,
      "sys": 238,
      "65": 239,
      "ree": 240,
      "ame": 241,
      "erd": 242,
      "pr": 243,
      "ĠApr": 244,
      "00": 245,
      "mp": 246,
      "Ġfree": 247,
      "Ġ12": 248,
      "Ġ5": 249,
      "proc": 250,
      "ex": 251,
      "pa": 252,
      "ss": 253,
      "ww": 254,
      "Ġbin": 255,
      "cat": 256,
      "=/": 257,
      "hi": 258,
      "lati": 259,
      "relati": 260,
      "relatime": 261,
      "da": 262,
      "si": 263,
      "host": 264,
      "ode": 265,
      "Ġ8": 266,
      "mail": 267,
      "Ġu": 268,
      "Ġm": 269,
      "ba": 270,
      "ter": 271,
      "Ġ->": 272,
      "rwxrwxrw": 273,
      "Ġlrwxrwxrw": 274,
      "Ġlrwxrwxrwx": 275,
      "ble": 276,
      "ila": 277,
      "ze": 278,
      "Ġcat": 279,
      "Ġ16": 280,
      "vaila": 281,
      "vailable": 282,
      "20": 283,
      "ff": 284,
      "psh": 285,
      "sna": 286,
      "inerd": 287,
      "conta": 288,
      "exec": 289,
      "pshot": 290,
      "snapshot": 291,
      "containerd": 292,
      "19": 293,
      "ol": 294,
      "te": 295,
      "hich": 296,
      "an": 297,
      "dd": 298,
      "ount": 299,
      "Ġ(": 300,
      "6553": 301,
      "group": 302,
      "Ġsh": 303,
      "lock": 304,
      "ve": 305,
      "yp": 306,
      "name": 307,
      "Ġdev": 308,
      "Ġoverlay": 309,
      "NA": 310,
      "bunt": 311,
      "Ġk": 312,
      "nosu": 313,
      "emon": 314,
      "buntu": 315,
      "nosuid": 316,
      "72": 317,
      "86": 318,
      "oot": 319,
      "tmp": 320,
      "Ġid": 321,
      "Ġbase": 322,
      "ĠMem": 323,
      "ype": 324,
      "wa": 325,
      "bash": 326,
      "pts": 327,
      "stem": 328,
      "Ġtype": 329,
      "ile": 330,
      "ĠkB": 331,
      "21": 332,
      "it": 333,
      "lib": 334,
      "wd": 335,
      "Ġda": 336,
      "Ġdu": 337,
      "Ġbu": 338,
      "Ġgid": 339,
      "Ġgroup": 340,
      "Ġuid": 341,
      "Ġgroups": 342,
      "ON": 343,
      "RE": 344,
      "ip": 345,
      "nv": 346,
      "noexec": 347,
      "local": 348,
      "system": 349,
      "ir": 350,
      "ce": 351,
      "ig": 352,
      "Ġun": 353,
      "Ġus": 354,
      "Ġdr": 355,
      "Ġdrwxrwxrw": 356,
      "config": 357,
      "tive": 358,
      "Ġuname": 359,
      "Ġdrwxrwxrwt": 360,
      "66": 361,
      "rch": 362,
      "Ġadd": 363,
      "Ġboot": 364,
      "home": 365,
      "65534": 366,
      "ug": 367,
      "Ġec": 368,
      "Ġ13": 369,
      "Ġecho": 370,
      "que": 371,
      "Ġ17": 372,
      "ĠSwa": 373,
      "queue": 374,
      "ĠSwap": 375,
      "44": 376,
      "File": 377,
      "is": 378,
      "ist": 379,
      "ws": 380,
      "ĠFile": 381,
      "Ġdf": 382,
      "ĠMount": 383,
      "----": 384,
      "Ġ2026": 385,
      "ĠUsed": 386,
      "size": 387,
      "ĠFilesystem": 388,
      "ĠMounted": 389,
      "ĠI": 390,
      "Ġbash": 391,
      "::": 392,
      "nc": 393,
      "ĠP": 394,
      "nodev": 395,
      "NAME": 396,
      "04": 397,
      "Ġmail": 398,
      "are": 399,
      "cp": 400,
      "Ġavailable": 401,
      "ĠĠĠĠĠĠĠĠĠĠ": 402,
      "Ġshare": 403,
      "Ġbuff": 404,
      "Ġused": 405,
      "Ġshared": 406,
      "38": 407,
      "od": 408,
      "ore": 409,
      "deb": 410,
      "daemon": 411,
      "27": 412,
      "mx": 413,
      "Ġ4": 414,
      "ĠC": 415,
      "Ġst": 416,
      "Ġ40": 417,
      "ptmx": 418,
      "Ġwhich": 419,
      "Ġmqueue": 420,
      "ĠH": 421,
      "sync": 422,
      "ames": 423,
      "17": 424,
      "Ġ27": 425,
      "user": 426,
      "pass": 427,
      "passwd": 428,
      "45": 429,
      "ER": 430,
      "IC": 431,
      "MP": 432,
      "bv": 433,
      "io": 434,
      "rc": 435,
      "ubuntu": 436,
      "Ġx": 437,
      "Ġ15": 438,
      "Ġ26": 439,
      "subv": 440,
      "overlayfs": 441,
      "www": 442,
      "snapshots": 443,
      "snapshotter": 444,
      "bashrc": 445,
      "subvol": 446,
      "60": 447,
      "bod": 448,
      "so": 449,
      "Ġsys": 450,
      "Ġ22": 451,
      "llo": 452,
      "nobod": 453,
      "Ġ36": 454,
      "nobody": 455,
      "419": 456,
      "cd": 457,
      "do": 458,
      "fo": 459,
      "run": 460,
      "ux": 461,
      "Ġ23": 462,
      "info": 463,
      "inux": 464,
      "rep": 465,
      "ckup": 466,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 467,
      "hostname": 468,
      "am": 469,
      "mode": 470,
      "Ġ+": 471,
      "ĠV": 472,
      "Ġusr": 473,
      "Ġlocal": 474,
      "Ġdate": 475,
      "Ġ128": 476,
      "50": 477,
      "ne": 478,
      "which": 479,
      "Ġpts": 480,
      "res": 481,
      "Ġgrep": 482,
      "Ġcgroup": 483,
      "Ġlock": 484,
      "data": 485,
      "16": 486,
      "LL": 487,
      "lter": 488,
      "tr": 489,
      "Ġ6": 490,
      "Ġ56": 491,
      "Ġcache": 492,
      "Ġ14": 493,
      "Ġalter": 494,
      "Ġhello": 495,
      "Ġ34": 496,
      "native": 497,
      "Ġalternative": 498,
      "Ġalternatives": 499,
      "22": 500,
      "ld": 501,
      "/\"": 502,
      "88": 503,
      "AT": 504,
      "RL": 505,
      "TS": 506,
      "URL": 507,
      "en": 508,
      "ey": 509,
      "get": 510,
      "ht": 511,
      "hug": 512,
      "ian": 513,
      "key": 514,
      "ps": 515,
      "rk": 516,
      "rt": 517,
      "tps": 518,
      "Ġ[": 519,
      "Ġ^": 520,
      "Ġrw": 521,
      "rom": 522,
      "Ġarch": 523,
      "://": 524,
      "Ġtmp": 525,
      "Ġff": 526,
      "ĠLTS": 527,
      "Ġbackup": 528,
      "SION": 529,
      "mark": 530,
      "part": 531,
      "localhost": 532,
      "Ġaddpart": 533,
      "ĠPRE": 534,
      "ĠHO": 535,
      "ERSION": 536,
      "cdrom": 537,
      "ĠVERSION": 538,
      "https": 539,
      "Ġtmpfs": 540,
      "06": 541,
      "ool": 542,
      "pool": 543,
      "spool": 544,
      "13": 545,
      "76": 546,
      "block": 547,
      "list": 548,
      "por": 549,
      "Ġgames": 550,
      "ĠAvailable": 551,
      "blocks": 552,
      "port": 553,
      "net": 554,
      "ĠB": 555,
      "ĠG": 556,
      "Ġetc": 557,
      "Ġproc": 558,
      "Ġ19": 559,
      "Ġdrwxrws": 560,
      "mem": 561,
      "Ġ32": 562,
      "Ġ340": 563,
      "Ġwc": 564,
      "Ġadduser": 565,
      "------": 566,
      "ĠID": 567,
      "news": 568,
      "Ġbackups": 569,
      "Ġdrwxrwsr": 570,
      "):": 571,
      "15": 572,
      "PU": 573,
      "ctive": 574,
      "ize": 575,
      "lp": 576,
      "nte": 577,
      "Ġe": 578,
      "Ġbus": 579,
      "vail": 580,
      "ĠAvail": 581,
      "ĠSize": 582,
      "odel": 583,
      "Ġdaemon": 584,
      "ĠCPU": 585,
      "ntel": 586,
      "39": 587,
      "55": 588,
      "772": 589,
      "NU": 590,
      "at": 591,
      "bla": 592,
      "dres": 593,
      "ud": 594,
      "vport": 595,
      "Ġnull": 596,
      "Ġptmx": 597,
      "ron": 598,
      "Ġ20": 599,
      "ing": 600,
      "und": 601,
      "Ġacp": 602,
      "Ġaso": 603,
      "Ġ30": 604,
      "Ġfd": 605,
      "Ġfull": 606,
      "cklist": 607,
      "Ġcore": 608,
      "Ġshm": 609,
      "Ġbootconfig": 610,
      "debian": 611,
      "blacklist": 612,
      "dresvport": 613,
      "Ġacpi": 614,
      "Ġasound": 615,
      "627": 616,
      "ĠO": 617,
      "Ġ33": 618,
      "Ġ164": 619,
      "Ġ24": 620,
      "ine": 621,
      "ily": 622,
      "man": 623,
      "Ġ52": 624,
      "28": 625,
      "AG": 626,
      "AN": 627,
      "CO": 628,
      "DE": 629,
      "DY": 630,
      "EMP": 631,
      "MIC": 632,
      "NT": 633,
      "RT": 634,
      "SS": 635,
      "TC": 636,
      "TY": 637,
      "Ubuntu": 638,
      "Wed": 639,
      "all": 640,
      "arch": 641,
      "async": 642,
      "cl": 643,
      "co": 644,
      "dis": 645,
      "fi": 646,
      "hin": 647,
      "my": 648,
      "pwd": 649,
      "rd": 650,
      "spa": 651,
      "ude": 652,
      "wk": 653,
      "wor": 654,
      "wit": 655,
      "Ġ#": 656,
      "Ġin": 657,
      "Ġip": 658,
      "Ġhome": 659,
      "ĠWed": 660,
      "der": 661,
      "inode": 662,
      "Ġawk": 663,
      "ĠĠĠĠĠĠĠĠĠ": 664,
      "card": 665,
      "Ġbtr": 666,
      "nogroup": 667,
      "loud": 668,
      "Ġthe": 669,
      "ĠLinux": 670,
      "ĠLAN": 671,
      "Ġlibx": 672,
      "Ġlibexec": 673,
      "Ġcrw": 674,
      "Ġcron": 675,
      "Ġcloud": 676,
      "sum": 677,
      "ĠUTC": 678,
      "ĠSMP": 679,
      "ĠSat": 680,
      "PORT": 681,
      "Ġlog": 682,
      "ory": 683,
      "orld": 684,
      "Ġworld": 685,
      "erdir": 686,
      "0000": 687,
      "ssd": 688,
      "Ġbindresvport": 689,
      "65536": 690,
      "Ġdevpts": 691,
      "NAMIC": 692,
      "Ġbasename": 693,
      "ONE": 694,
      "nvme": 695,
      "subvolid": 696,
      "Ġsysfs": 697,
      "ammy": 698,
      "huge": 699,
      "ĠPREEMP": 700,
      "ĠHOME": 701,
      "memory": 702,
      "AGE": 703,
      "DYNAMIC": 704,
      "clude": 705,
      "com": 706,
      "discard": 707,
      "space": 708,
      "work": 709,
      "within": 710,
      "Ġinclude": 711,
      "Ġbtrfs": 712,
      "ĠLANG": 713,
      "ĠPREEMPT": 714,
      "533": 715,
      "Ġp": 716,
      "Ġ94": 717,
      "Ġ82": 718,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 719,
      "23": 720,
      "ase": 721,
      "bug": 722,
      "os": 723,
      "ran": 724,
      "Ġ66": 725,
      "Ġnobody": 726,
      "lass": 727,
      "rele": 728,
      "sue": 729,
      "hosts": 730,
      "Ġ162": 731,
      "issue": 732,
      "debconf": 733,
      "dom": 734,
      "random": 735,
      "release": 736,
      "58": 737,
      "91": 738,
      "98": 739,
      "99": 740,
      "aff": 741,
      "ere": 742,
      "ime": 743,
      "op": 744,
      "pu": 745,
      "Ġ90": 746,
      "ĠJan": 747,
      "ers": 748,
      "ptime": 749,
      "Ġ302": 750,
      "ckere": 751,
      "Ġcpu": 752,
      "Ġ185": 753,
      "Ġuptime": 754,
      "2140": 755,
      "Ġstaff": 756,
      "452140": 757,
      "dockere": 758,
      "Ġ2319": 759,
      "Ġ+%": 760,
      "Ġ190": 761,
      "Ġ32452140": 762,
      "-------": 763,
      "Ġ3028": 764,
      "dockerenv": 765,
      "96": 766,
      "games": 767,
      "ice": 768,
      "Ġfo": 769,
      "Ġ740": 770,
      "536": 771,
      "Ġdevice": 772,
      "Ġdevices": 773,
      "344": 774,
      "421": 775,
      "Linux": 776,
      "env": 777,
      "ga": 778,
      "yinfo": 779,
      "Ġ_": 780,
      "Ġ64": 781,
      "Ġrandom": 782,
      "Ġ172": 783,
      "Ġ21": 784,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 785,
      "1072": 786,
      "Ġ35": 787,
      "Ġ316": 788,
      "versi": 789,
      "Ġmount": 790,
      "Ġ1638": 791,
      "ddyinfo": 792,
      "Ġbuddyinfo": 793,
      "Ġ13421": 794,
      "Ġ131072": 795,
      "Ġstder": 796,
      "Ġcgroups": 797,
      "ĠGNU": 798,
      "7728": 799,
      "Ġ31691": 800,
      "version": 801,
      "Ġ16383": 802,
      "Ġ134217728": 803,
      "Ġstderr": 804,
      "-%": 805,
      "41": 806,
      "52": 807,
      "67": 808,
      "776": 809,
      "97": 810,
      "ELL": 811,
      "Intel": 812,
      "TM": 813,
      "ache": 814,
      "bit": 815,
      "dor": 816,
      "hy": 817,
      "ltr": 818,
      "tu": 819,
      "uine": 820,
      "Ġhi": 821,
      "Ġname": 822,
      "Ġsize": 823,
      "Ġ98": 824,
      "ĠModel": 825,
      "Ġbit": 826,
      "Ġfam": 827,
      "nactive": 828,
      "ĠActive": 829,
      "ĠUltr": 830,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 831,
      "=/)": 832,
      "sical": 833,
      "Ġmodel": 834,
      "anon": 835,
      "Ġ170": 836,
      "Ġ178": 837,
      "ĠIntel": 838,
      "ĠInactive": 839,
      "cpu": 840,
      "ĠCore": 841,
      "ĠHELL": 842,
      "enuine": 843,
      "ĠGenuine": 844,
      "Ġthere": 845,
      "5337": 846,
      "Ġphy": 847,
      "ached": 848,
      "Ġbits": 849,
      "Ġfamily": 850,
      "ĠUltra": 851,
      "ĠHELLO": 852,
      "ĠGenuineIntel": 853,
      "Ġphysical": 854,
      "70": 855,
      "755": 856,
      "92": 857,
      "boot": 858,
      "mta": 859,
      "mwa": 860,
      "non": 861,
      "ts": 862,
      "ucp": 863,
      "Ġnews": 864,
      "Ġlp": 865,
      "pto": 866,
      "Ġblock": 867,
      "106": 868,
      "Ġfs": 869,
      "Ġfir": 870,
      "nats": 871,
      "Ġclass": 872,
      "Ġwww": 873,
      "650": 874,
      "Ġ127": 875,
      "exist": 876,
      "Ġ367": 877,
      "ent": 878,
      "mtab": 879,
      "mware": 880,
      "nonexist": 881,
      "Ġfirmware": 882,
      "nonexistent": 883,
      ")\"": 884,
      "099": 885,
      "34": 886,
      "620": 887,
      "7772": 888,
      "84": 889,
      "AD": 890,
      "AP": 891,
      "AR": 892,
      "AS": 893,
      "ALL": 894,
      "CTY": 895,
      "Dec": 896,
      "DRE": 897,
      "EL": 898,
      "EP": 899,
      "FIC": 900,
      "HL": 901,
      "HONE": 902,
      "ID": 903,
      "IK": 904,
      "IME": 905,
      "ION": 906,
      "IDE": 907,
      "IFIC": 908,
      "Jammy": 909,
      "LIK": 910,
      "MONE": 911,
      "PE": 912,
      "PPORT": 913,
      "PAP": 914,
      "RIC": 915,
      "ST": 916,
      "TTY": 917,
      "TAR": 918,
      "TEL": 919,
      "TIME": 920,
      "UG": 921,
      "URE": 922,
      "UAGE": 923,
      "UPPORT": 924,
      "VL": 925,
      "WD": 926,
      "ac": 927,
      "ag": 928,
      "ct": 929,
      "cu": 930,
      "count": 931,
      "cgroup": 932,
      "core": 933,
      "di": 934,
      "dir": 935,
      "ell": 936,
      "fd": 937,
      "file": 938,
      "gid": 939,
      "ic": 940,
      "jammy": 941,
      "kcore": 942,
      "lb": 943,
      "lf": 944,
      "ls": 945,
      "line": 946,
      "mca": 947,
      "mqueue": 948,
      "ns": 949,
      "opt": 950,
      "off": 951,
      "pre": 952,
      "pad": 953,
      "perdir": 954,
      "rsi": 955,
      "ul": 956,
      "uter": 957,
      "werdir": 958,
      "yfi": 959,
      "Ġme": 960,
      "Ġup": 961,
      "Ġsbin": 962,
      "Ġ::": 963,
      "ĠNAME": 964,
      "Ġrun": 965,
      "Ġhostname": 966,
      "Ġspool": 967,
      "Ġdebian": 968,
      "Ġdebconf": 969,
      "ĠDec": 970,
      "Ġopt": 971,
      "router": 972,
      "Ġ11": 973,
      "Ġ132": 974,
      "Ġ116": 975,
      "des": 976,
      "dex": 977,
      "dele": 978,
      "index": 979,
      "rwx": 980,
      "Ġday": 981,
      "Ġdrwx": 982,
      "unch": 983,
      "Ġlist": 984,
      "help": 985,
      "Ġaver": 986,
      "launch": 987,
      "ĠJell": 988,
      "ĠJul": 989,
      "recu": 990,
      "cale": 991,
      "etlb": 992,
      "nodes": 993,
      "shm": 994,
      "loop": 995,
      "lowerdir": 996,
      "Ġ364": 997,
      "Ġ3106": 998,
      "stpre": 999,
      "Ġfe": 1000,
      "self": 1001,
      "upperdir": 1002,
      "Ġ2020": 1003,
      "Ġ2021": 1004,
      "ĠUbuntu": 1005,
      "ĠSHL": 1006,
      "ĠSUPPORT": 1007,
      "MENT": 1008,
      "MESS": 1009,
      "MEAS": 1010,
      "MERIC": 1011,
      "prot": 1012,
      "profile": 1013,
      "Ġload": 1014,
      "Ġlocale": 1015,
      "Ġ124": 1016,
      "Ġ520": 1017,
      "daily": 1018,
      "back": 1019,
      "Ġ161": 1020,
      "Ġ167772": 1021,
      "olv": 1022,
      "veprot": 1023,
      "REPORT": 1024,
      "localnet": 1025,
      "Ġusers": 1026,
      "666": 1027,
      "Ġ1717": 1028,
      "ĠPAT": 1029,
      "ĠPWD": 1030,
      "ptmxmode": 1031,
      "resolv": 1032,
      "LLAT": 1033,
      "ATION": 1034,
      "hugetlb": 1035,
      "ĠPRETTY": 1036,
      "ĠHOST": 1037,
      "1360": 1038,
      "ĠBUG": 1039,
      "Ġenv": 1040,
      "NUMERIC": 1041,
      "Ġ2019": 1042,
      "ĠOct": 1043,
      "Ġ3323": 1044,
      "CODE": 1045,
      "COLLAT": 1046,
      "NTIFIC": 1047,
      "allrouter": 1048,
      "allnodes": 1049,
      "fix": 1050,
      "AGES": 1051,
      "workdir": 1052,
      "ĠLANGUAGE": 1053,
      "bugs": 1054,
      "98650": 1055,
      "gate": 1056,
      "Ġ_=/": 1057,
      "Ġ17810": 1058,
      "0991360": 1059,
      "ADDRE": 1060,
      "CTYPE": 1061,
      "EPHONE": 1062,
      "IDENTIFIC": 1063,
      "LIKE": 1064,
      "MONETAR": 1065,
      "PAPER": 1066,
      "TELEPHONE": 1067,
      "UREMENT": 1068,
      "account": 1069,
      "age": 1070,
      "dia": 1071,
      "mcastpre": 1072,
      "nsdele": 1073,
      "rsiveprot": 1074,
      "yfish": 1075,
      "Ġmedia": 1076,
      "Ġdays": 1077,
      "Ġaverage": 1078,
      "launchpad": 1079,
      "ĠJellyfish": 1080,
      "recursiveprot": 1081,
      "loopback": 1082,
      "Ġ3644": 1083,
      "ĠSHLVL": 1084,
      "MESSAGES": 1085,
      "MEASUREMENT": 1086,
      "Ġ16777212": 1087,
      "Ġ171798650": 1088,
      "ĠPATH": 1089,
      "ĠHOSTNAME": 1090,
      "Ġ33230991360": 1091,
      "CODENAME": 1092,
      "COLLATE": 1093,
      "allrouters": 1094,
      "ADDRESS": 1095,
      "IDENTIFICATION": 1096,
      "MONETARY": 1097,
      "accounting": 1098,
      "mcastprefix": 1099,
      "nsdelegate": 1100,
      "Ġ17179865088": 1101,
      "364": 1102,
      "80": 1103,
      "Ġ39": 1104,
      "Ġ77": 1105,
      "24": 1106,
      "37": 1107,
      "350": 1108,
      "902": 1109,
      "Mi": 1110,
      "bc": 1111,
      "cr": 1112,
      "duser": 1113,
      "est": 1114,
      "hyp": 1115,
      "ick": 1116,
      "luser": 1117,
      "qu": 1118,
      "scr": 1119,
      "ty": 1120,
      "ub": 1121,
      "ule": 1122,
      "uucp": 1123,
      "vis": 1124,
      "wn": 1125,
      "xy": 1126,
      "Ġro": 1127,
      "Ġca": 1128,
      "Ġsystem": 1129,
      "Ġ44": 1130,
      "Ġsync": 1131,
      "Ġman": 1132,
      "Ġhyp": 1133,
      "Ġqu": 1134,
      "rown": 1135,
      "Ġ25": 1136,
      "Ġ245": 1137,
      "deluser": 1138,
      "ind": 1139,
      "Ġdis": 1140,
      "Ġabc": 1141,
      "Ġ960": 1142,
      "adduser": 1143,
      "erne": 1144,
      "ervis": 1145,
      "Ġbrown": 1146,
      "Ġtest": 1147,
      "Ġtty": 1148,
      "Ġ345": 1149,
      "Ġfind": 1150,
      "Ġbar": 1151,
      "proxy": 1152,
      "328": 1153,
      "Ġ123": 1154,
      "Ġ1292": 1155,
      "Ġmod": 1156,
      "backup": 1157,
      "Ġkerne": 1158,
      "Ġbasenc": 1159,
      "ircd": 1160,
      "Ġbashbug": 1161,
      "17344": 1162,
      "Ġ34350": 1163,
      "lpd": 1164,
      "Ġfoo": 1165,
      "Ġfox": 1166,
      "5363": 1167,
      "Ġ3517344": 1168,
      "Ġ98364": 1169,
      "ptoinfo": 1170,
      "scrub": 1171,
      "Ġcaptoinfo": 1172,
      "Ġsystemd": 1173,
      "Ġhypervis": 1174,
      "Ġquick": 1175,
      "Ġdisk": 1176,
      "Ġ96060": 1177,
      "Ġ3454": 1178,
      "Ġ12929": 1179,
      "Ġmodule": 1180,
      "Ġkernel": 1181,
      "Ġ35173448": 1182,
      "Ġ98364776": 1183,
      "Ġhypervisor": 1184,
      "032": 1185,
      "18": 1186,
      "256": 1187,
      "688": 1188,
      "74": 1189,
      "82": 1190,
      "Available": 1191,
      "Cached": 1192,
      "En": 1193,
      "Free": 1194,
      "Hz": 1195,
      "KB": 1196,
      "Total": 1197,
      "ai": 1198,
      "ap": 1199,
      "ast": 1200,
      "code": 1201,
      "class": 1202,
      "dian": 1203,
      "ep": 1204,
      "ess": 1205,
      "hon": 1206,
      "kg": 1207,
      "ndor": 1208,
      "ping": 1209,
      "pkg": 1210,
      "rder": 1211,
      "rap": 1212,
      "tle": 1213,
      "thon": 1214,
      "uff": 1215,
      "vir": 1216,
      "yte": 1217,
      "ython": 1218,
      "Ġet": 1219,
      "Ġ53": 1220,
      "Ġve": 1221,
      "Ġop": 1222,
      "ĠEn": 1223,
      "ĠKB": 1224,
      "Ġvir": 1225,
      "rocode": 1226,
      "Ġ29": 1227,
      "Ġdpkg": 1228,
      "Ġlast": 1229,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1230,
      "Ġ95": 1231,
      "Ġ967": 1232,
      "Ġ9902": 1233,
      "ĠMHz": 1234,
      "ress": 1235,
      "Ġbtmp": 1236,
      "Ġ344": 1237,
      "strap": 1238,
      "Ġlscpu": 1239,
      "Ġfai": 1240,
      "56032": 1241,
      "ĠLit": 1242,
      "ĠAdd": 1243,
      "ĠArch": 1244,
      "Ġ70": 1245,
      "ectu": 1246,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1247,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1248,
      "Ġwtmp": 1249,
      "Ġmic": 1250,
      "ĠMemAvailable": 1251,
      "ĠMemFree": 1252,
      "ĠMemTotal": 1253,
      "itectu": 1254,
      "Ġbootstrap": 1255,
      "Ġ1352": 1256,
      "ĠSwapCached": 1257,
      "380": 1258,
      "38328": 1259,
      "Ġ46": 1260,
      "Ġ48": 1261,
      "ĠCached": 1262,
      "Ġstep": 1263,
      "llog": 1264,
      "Ġ3656032": 1265,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1266,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1267,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1268,
      "ĠVen": 1269,
      "Ġ12897": 1270,
      "Ġ3486": 1271,
      "0686": 1272,
      "ĠBuff": 1273,
      "ĠByte": 1274,
      "Ġprocess": 1275,
      "meminfo": 1276,
      "5540": 1277,
      "ĠOn": 1278,
      "ĠOrder": 1279,
      "Ġ33688": 1280,
      "5336": 1281,
      "Ġpython": 1282,
      "96380": 1283,
      "Ġ648": 1284,
      "Ġ3570": 1285,
      "tual": 1286,
      "Ġsizes": 1287,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1288,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1289,
      "cpuinfo": 1290,
      "Ġ1320686": 1291,
      "Ġ1781066": 1292,
      "Ġ24576": 1293,
      "Ġeth": 1294,
      "Ġvendor": 1295,
      "ĠEndian": 1296,
      "Ġvirtual": 1297,
      "Ġlastlog": 1298,
      "Ġ96705": 1299,
      "Ġ99025540": 1300,
      "Ġ34496380": 1301,
      "Ġfaillog": 1302,
      "ĠLittle": 1303,
      "ĠAddress": 1304,
      "ĠArchitectu": 1305,
      "Ġmicrocode": 1306,
      "Ġ135238328": 1307,
      "Ġstepping": 1308,
      "Ġ3656032256": 1309,
      "ĠVendor": 1310,
      "ĠBuffers": 1311,
      "Ġprocessor": 1312,
      "ĠArchitecture": 1313,
      "Ġ13523832832": 1314,
      "08": 1315,
      "14": 1316,
      "25": 1317,
      "30": 1318,
      "68": 1319,
      "745": 1320,
      "90": 1321,
      "100": 1322,
      "Ġ76": 1323,
      "Ġ78": 1324,
      "Ġ1820": 1325,
      "53776": 1326,
      "3964": 1327,
      "Ġ703964": 1328,
      "Ġ3570344": 1329,
      "Ġ13206868": 1330,
      "'*": 1331,
      "):/": 1332,
      "/.": 1333,
      "01": 1334,
      "26": 1335,
      "75": 1336,
      "719": 1337,
      "93": 1338,
      "::/": 1339,
      "Gnats": 1340,
      "Ma": 1341,
      "Re": 1342,
      "ab": 1343,
      "apt": 1344,
      "ana": 1345,
      "aud": 1346,
      "dm": 1347,
      "din": 1348,
      "dline": 1349,
      "fst": 1350,
      "gn": 1351,
      "gz": 1352,
      "ger": 1353,
      "grep": 1354,
      "gnats": 1355,
      "iver": 1356,
      "iron": 1357,
      "linux": 1358,
      "min": 1359,
      "mic": 1360,
      "mdline": 1361,
      "nt": 1362,
      "ry": 1363,
      "type": 1364,
      "ut": 1365,
      "xde": 1366,
      "yna": 1367,
      "ystem": 1368,
      "Ġcon": 1369,
      "Ġse": 1370,
      "Ġze": 1371,
      "Ġir": 1372,
      "Ġconfig": 1373,
      "Ġproxy": 1374,
      "Ġ'*": 1375,
      "Ġ282": 1376,
      "Ġdma": 1377,
      "Ġdyna": 1378,
      "bindresvport": 1379,
      "Ġadm": 1380,
      "Ġ922": 1381,
      "ĠMana": 1382,
      "admin": 1383,
      "ment": 1384,
      "pth": 1385,
      "Ġ386": 1386,
      "Ġ353776": 1387,
      "stat": 1388,
      "568": 1389,
      "ĠList": 1390,
      "hoam": 1391,
      "iling": 1392,
      "640": 1393,
      "Ġgnats": 1394,
      "Ġ758": 1395,
      "Ġcmdline": 1396,
      "Ġcry": 1397,
      "maxde": 1398,
      "ĠSystem": 1399,
      "les": 1400,
      "Ġwhoam": 1401,
      "Ġ80": 1402,
      "Ġ88": 1403,
      "Ġurandom": 1404,
      "Ġuucp": 1405,
      "Ġ160": 1406,
      "192": 1407,
      "libc": 1408,
      "libaud": 1409,
      "Ġdriver": 1410,
      "Ġ1355": 1411,
      "444": 1412,
      "4432": 1413,
      "debug": 1414,
      "Ġ47": 1415,
      "Ġ439": 1416,
      "Ġstdo": 1417,
      "Ġstdin": 1418,
      "Ġ263": 1419,
      "soles": 1420,
      "Ġ3622": 1421,
      "0656": 1422,
      "porting": 1423,
      "ĠBug": 1424,
      "39444": 1425,
      "Ġcpuinfo": 1426,
      "Ġ19088": 1427,
      "5362": 1428,
      "environ": 1429,
      "gai": 1430,
      "674432": 1431,
      "Ġ13239444": 1432,
      "Ġ17810745": 1433,
      "Ġ446": 1434,
      "backups": 1435,
      "Ġdiskstat": 1436,
      "Ġ17810660": 1437,
      "Ġ18203": 1438,
      "7190656": 1439,
      "Mailing": 1440,
      "Reporting": 1441,
      "fstab": 1442,
      "gnu": 1443,
      "Ġconsoles": 1444,
      "Ġseq": 1445,
      "Ġzero": 1446,
      "Ġirc": 1447,
      "Ġ'*.": 1448,
      "Ġdynamic": 1449,
      "ĠManager": 1450,
      "Ġ3537768": 1451,
      "Ġcrypto": 1452,
      "maxdepth": 1453,
      "Ġwhoami": 1454,
      "libaudit": 1455,
      "Ġ13557190656": 1456,
      "Ġ4398": 1457,
      "Ġstdout": 1458,
      "Ġ3622674432": 1459,
      "environment": 1460,
      "Ġdiskstats": 1461,
      "03": 1462,
      "212": 1463,
      "31": 1464,
      "372": 1465,
      "49": 1466,
      "482": 1467,
      "51": 1468,
      "57": 1469,
      "500": 1470,
      "520": 1471,
      "632": 1472,
      "71": 1473,
      "73": 1474,
      "77": 1475,
      "79": 1476,
      "85": 1477,
      "864": 1478,
      "852": 1479,
      "944": 1480,
      "988": 1481,
      "Ġ165": 1482,
      "Ġ220": 1483,
      "Ġ97": 1484,
      "104": 1485,
      "Ġ37": 1486,
      "Ġ75": 1487,
      "Ġ79": 1488,
      "Ġ772": 1489,
      "Ġ776": 1490,
      "Ġ1864": 1491,
      "Ġ1816": 1492,
      "400": 1493,
      "408": 1494,
      "652": 1495,
      "Ġ125": 1496,
      "Ġ1256": 1497,
      "Ġ517": 1498,
      "388": 1499,
      "Ġ4500": 1500,
      "1744": 1501,
      "Ġ632": 1502,
      "224": 1503,
      "884": 1504,
      "136": 1505,
      "Ġ1644": 1506,
      "236": 1507,
      "584": 1508,
      "984": 1509,
      "4180": 1510,
      "377": 1511,
      "Ġ530": 1512,
      "Ġ531": 1513,
      "Ġ178106600": 1514,
      "Ġ758192": 1515,
      "Ġ18168": 1516,
      "064": 1517,
      "012": 1518,
      "065": 1519,
      "073": 1520,
      "172": 1521,
      "144": 1522,
      "188": 1523,
      "1536": 1524,
      "180": 1525,
      "1652": 1526,
      "1136": 1527,
      "29": 1528,
      "264": 1529,
      "240": 1530,
      "220": 1531,
      "227": 1532,
      "299": 1533,
      "35": 1534,
      "36": 1535,
      "302": 1536,
      "356": 1537,
      "353": 1538,
      "360": 1539,
      "306": 1540,
      "315": 1541,
      "352": 1542,
      "3100": 1543,
      "43": 1544,
      "47": 1545,
      "48": 1546,
      "420": 1547,
      "484": 1548,
      "4400": 1549,
      "512": 1550,
      "504": 1551,
      "588": 1552,
      "596": 1553,
      "570": 1554,
      "5328": 1555,
      "574": 1556,
      "5104": 1557,
      "5136": 1558,
      "602": 1559,
      "604": 1560,
      "6372": 1561,
      "636": 1562,
      "710": 1563,
      "705": 1564,
      "760": 1565,
      "7652": 1566,
      "71744": 1567,
      "7984": 1568,
      "83": 1569,
      "827": 1570,
      "813": 1571,
      "876": 1572,
      "8106": 1573,
      "893": 1574,
      "8584": 1575,
      "94": 1576,
      "921": 1577,
      "904": 1578,
      "9536": 1579,
      "9344": 1580,
      "9568": 1581,
      "951": 1582,
      "9408": 1583,
      "9236": 1584,
      "9584": 1585,
      "95104": 1586,
      "Ġ210": 1587,
      "Ġ219": 1588,
      "Ġ221": 1589,
      "Ġ217": 1590,
      "Ġ213": 1591,
      "Ġ297": 1592,
      "Ġ2192": 1593,
      "Ġ1056": 1594,
      "Ġ1005": 1595,
      "Ġ1004": 1596,
      "Ġ1050": 1597,
      "Ġ1006": 1598,
      "Ġ1028": 1599,
      "Ġ1057": 1600,
      "Ġ10236": 1601,
      "Ġ10299": 1602,
      "1024": 1603,
      "3312": 1604,
      "3339": 1605,
      "3328": 1606,
      "33220": 1607,
      "33570": 1608,
      "Ġ365": 1609,
      "Ġ366": 1610,
      "Ġ376": 1611,
      "Ġ384": 1612,
      "Ġ374": 1613,
      "Ġ375": 1614,
      "Ġ385": 1615,
      "020": 1616,
      "0240": 1617,
      "0224": 1618,
      "56212": 1619,
      "5677": 1620,
      "052": 1621,
      "053": 1622,
      "6419": 1623,
      "6438": 1624,
      "64264": 1625,
      "120": 1626,
      "129408": 1627,
      "Ġ766": 1628,
      "Ġ791": 1629,
      "Ġ796": 1630,
      "Ġ770": 1631,
      "Ġ784": 1632,
      "Ġ790": 1633,
      "Ġ7640": 1634,
      "Ġ7482": 1635,
      "Ġ7484": 1636,
      "Ġ1865": 1637,
      "Ġ1819": 1638,
      "Ġ1866": 1639,
      "Ġ1838": 1640,
      "Ġ1845": 1641,
      "Ġ1813": 1642,
      "Ġ1818": 1643,
      "Ġ18640": 1644,
      "Ġ1847": 1645,
      "Ġ188106": 1646,
      "Ġ189344": 1647,
      "401": 1648,
      "40420": 1649,
      "5304": 1650,
      "5376": 1651,
      "5392": 1652,
      "53827": 1653,
      "651": 1654,
      "6597": 1655,
      "653312": 1656,
      "000": 1657,
      "001": 1658,
      "0034": 1659,
      "00944": 1660,
      "Ġ51": 1661,
      "Ġ57": 1662,
      "Ġ58": 1663,
      "Ġ533": 1664,
      "Ġ540": 1665,
      "Ġ532": 1666,
      "Ġ516": 1667,
      "Ġ573": 1668,
      "Ġ819": 1669,
      "Ġ827": 1670,
      "Ġ822": 1671,
      "Ġ806": 1672,
      "Ġ813": 1673,
      "Ġ815": 1674,
      "Ġ858": 1675,
      "Ġ837": 1676,
      "Ġ851": 1677,
      "Ġ857": 1678,
      "Ġ879": 1679,
      "Ġ84180": 1680,
      "Ġ8172": 1681,
      "Ġ848": 1682,
      "Ġ87984": 1683,
      "Ġ8053": 1684,
      "Ġ8129408": 1685,
      "Ġ8001": 1686,
      "Ġ1686": 1687,
      "Ġ1696": 1688,
      "Ġ1684": 1689,
      "Ġ1630": 1690,
      "Ġ16864": 1691,
      "Ġ166372": 1692,
      "Ġ16876": 1693,
      "204": 1694,
      "208": 1695,
      "2012": 1696,
      "2096": 1697,
      "2014": 1698,
      "205677": 1699,
      "191652": 1700,
      "19760": 1701,
      "728": 1702,
      "725328": 1703,
      "8620": 1704,
      "8660": 1705,
      "8608": 1706,
      "8625": 1707,
      "86884": 1708,
      "21632": 1709,
      "6688": 1710,
      "6670": 1711,
      "6684": 1712,
      "66104": 1713,
      "668584": 1714,
      "Ġ1738": 1715,
      "Ġ1713": 1716,
      "Ġ1715": 1717,
      "Ġ1774": 1718,
      "Ġ1779": 1719,
      "Ġ17588": 1720,
      "4474": 1721,
      "4425": 1722,
      "44520": 1723,
      "045": 1724,
      "04632": 1725,
      "388608": 1726,
      "2752": 1727,
      "27745": 1728,
      "176": 1729,
      "1712": 1730,
      "1732": 1731,
      "170240": 1732,
      "175304": 1733,
      "Ġ27650": 1734,
      "Ġ27012": 1735,
      "Ġ27604": 1736,
      "Ġ270224": 1737,
      "Ġ270034": 1738,
      "Ġ276670": 1739,
      "Ġ1513": 1740,
      "Ġ1598": 1741,
      "Ġ1599": 1742,
      "Ġ1592": 1743,
      "Ġ15180": 1744,
      "Ġ154400": 1745,
      "Ġ15191652": 1746,
      "Ġ15175304": 1747,
      "Ġ2639": 1748,
      "Ġ26388": 1749,
      "Ġ26377": 1750,
      "60144": 1751,
      "60636": 1752,
      "Ġ2291": 1753,
      "Ġ2284": 1754,
      "Ġ2225": 1755,
      "Ġ2290": 1756,
      "Ġ2285": 1757,
      "Ġ22315": 1758,
      "Ġ2233570": 1759,
      "Ġ22205677": 1760,
      "Ġ224474": 1761,
      "Ġ2260144": 1762,
      "Ġ3684": 1763,
      "Ġ2399": 1764,
      "Ġ1281": 1765,
      "Ġ1282": 1766,
      "Ġ128377": 1767,
      "508": 1768,
      "5037": 1769,
      "1688": 1770,
      "Ġ6227": 1771,
      "0672": 1772,
      "768": 1773,
      "7664": 1774,
      "Ġ1900": 1775,
      "Ġ1906": 1776,
      "Ġ1923": 1777,
      "Ġ19356": 1778,
      "Ġ1904632": 1779,
      "1540": 1780,
      "1516": 1781,
      "1524": 1782,
      "Ġ2099": 1783,
      "Ġ1648": 1784,
      "Ġ16471744": 1785,
      "Ġ16495104": 1786,
      "Ġ2464": 1787,
      "Ġ2465": 1788,
      "Ġ525": 1789,
      "Ġ529": 1790,
      "Ġ8264264": 1791,
      "Ġ82668584": 1792,
      "Ġ8260636": 1793,
      "Ġ825037": 1794,
      "236684": 1795,
      "Ġ66884": 1796,
      "Ġ16245": 1797,
      "5816": 1798,
      "5808": 1799,
      "99020": 1800,
      "Ġ1859": 1801,
      "Ġ1852012": 1802,
      "Ġ185236684": 1803,
      "Ġ1907": 1804,
      "Ġ190921": 1805,
      "9616": 1806,
      "53628": 1807,
      "Ġ6400944": 1808,
      "Ġ2144": 1809,
      "Ġ2138": 1810,
      "Ġ2145": 1811,
      "Ġ2180": 1812,
      "Ġ21568": 1813,
      "Ġ21401": 1814,
      "Ġ2153827": 1815,
      "Ġ21725328": 1816,
      "5200": 1817,
      "67520": 1818,
      "67852": 1819,
      "9744": 1820,
      "9780": 1821,
      "Ġ9824": 1822,
      "Ġ9814": 1823,
      "Ġ9830": 1824,
      "Ġ9803": 1825,
      "Ġ1780": 1826,
      "Ġ1781": 1827,
      "70353": 1828,
      "755596": 1829,
      "Ġ1275": 1830,
      "Ġ3673": 1831,
      "3649536": 1832,
      "Ġ39065": 1833,
      "Ġ77188": 1834,
      "Ġ776597": 1835,
      "Ġ7719760": 1836,
      "Ġ7799020": 1837,
      "37988": 1838,
      "375808": 1839,
      "9024": 1840,
      "Ġ2458": 1841,
      "7420": 1842,
      "Ġ539": 1843,
      "Ġ2956": 1844,
      "Ġ2972": 1845,
      "Ġ2966": 1846,
      "Ġ2955": 1847,
      "Ġ2949": 1848,
      "Ġ701732": 1849,
      "Ġ3570352": 1850,
      "Ġ13206860": 1851,
      "0856": 1852,
      "0800": 1853,
      "14944": 1854,
      "Ġ763": 1855,
      "Ġ769": 1856,
      "Ġ7656212": 1857,
      "Ġ7637988": 1858,
      "Ġ7897": 1859,
      "Ġ78574": 1860,
      "Ġ783339": 1861,
      "Ġ7870353": 1862,
      "Ġ18204": 1863,
      "2628": 1864,
      "26240": 1865,
      "93120": 1866,
      "Ġ758208": 1867,
      "Ġ8010": 1868,
      "Ġ8086884": 1869,
      "Ġ8044520": 1870,
      "Ġ88052": 1871,
      "Ġ88204": 1872,
      "Ġ88508": 1873,
      "Ġ16040": 1874,
      "Ġ16096": 1875,
      "Ġ16094": 1876,
      "Ġ26312": 1877,
      "Ġ26366": 1878,
      "Ġ26318": 1879,
      "Ġ1908803": 1880,
      "Ġ19088306": 1881,
      "Ġ19088375808": 1882,
      "Ġ1781074580": 1883,
      "Ġ1781074590": 1884,
      "Ġ1781074583": 1885,
      "Ġ1781066010": 1886,
      "Ġ1781066017": 1887,
      "Ġ1781066015": 1888,
      "212224": 1889,
      "372224": 1890,
      "48267520": 1891,
      "Ġ1654": 1892,
      "Ġ1655": 1893,
      "Ġ22040420": 1894,
      "Ġ22067852": 1895,
      "Ġ9784": 1896,
      "Ġ9790": 1897,
      "Ġ3732": 1898,
      "Ġ3738": 1899,
      "Ġ7593": 1900,
      "Ġ7543": 1901,
      "Ġ7966104": 1902,
      "Ġ7948267520": 1903,
      "Ġ772710": 1904,
      "Ġ7727420": 1905,
      "Ġ776388608": 1906,
      "Ġ776372224": 1907,
      "Ġ18640672": 1908,
      "Ġ18640856": 1909,
      "Ġ12553776": 1910,
      "Ġ12553628": 1911,
      "Ġ1256302": 1912,
      "Ġ12565136": 1913,
      "Ġ632904": 1914,
      "Ġ6320800": 1915,
      "Ġ16441516": 1916,
      "Ġ16442628": 1917,
      "9841024": 1918,
      "4180864": 1919,
      "Ġ1781066003": 1920,
      "Ġ1781066008": 1921,
      "0643328": 1922,
      "0737664": 1923,
      "310080": 1924,
      "51244": 1925,
      "70528": 1926,
      "8131712": 1927,
      "9515392": 1928,
      "Ġ21000": 1929,
      "Ġ21933220": 1930,
      "Ġ22151244": 1931,
      "Ġ21772": 1932,
      "Ġ21349": 1933,
      "Ġ2973": 1934,
      "Ġ21929584": 1935,
      "Ġ10051688": 1936,
      "Ġ10042752": 1937,
      "Ġ10061540": 1938,
      "Ġ102827745": 1939,
      "Ġ10236170240": 1940,
      "Ġ10299310080": 1941,
      "Ġ3657": 1942,
      "Ġ3662": 1943,
      "Ġ3768620": 1944,
      "Ġ3843649536": 1945,
      "Ġ3749744": 1946,
      "Ġ3759780": 1947,
      "Ġ3859841024": 1948,
      "641920": 1949,
      "6438400": 1950,
      "Ġ7669024": 1951,
      "Ġ7963": 1952,
      "Ġ1838988": 1953,
      "Ġ18640768": 1954,
      "Ġ1881068": 1955,
      "Ġ1893441536": 1956,
      "Ġ8198131712": 1957,
      "Ġ8279568": 1958,
      "Ġ8229616": 1959,
      "Ġ8069236": 1960,
      "Ġ8134180864": 1961,
      "Ġ8158660": 1962,
      "Ġ8371524": 1963,
      "Ġ87956": 1964,
      "Ġ8418070528": 1965,
      "Ġ817221632": 1966,
      "Ġ8484425": 1967,
      "Ġ16860643328": 1968,
      "Ġ16846438400": 1969,
      "Ġ16309": 1970,
      "Ġ16864653312": 1971,
      "Ġ16637268": 1972,
      "Ġ16876212224": 1973,
      "201472": 1974,
      "862528": 1975,
      "66880": 1976,
      "Ġ17130737664": 1977,
      "Ġ1758800": 1978,
      "Ġ27650641920": 1979,
      "Ġ27012388": 1980,
      "Ġ27604201472": 1981,
      "Ġ27022420": 1982,
      "Ġ27003424": 1983,
      "Ġ27667066880": 1984,
      "Ġ15135816": 1985,
      "Ġ15180640": 1986,
      "Ġ15440040": 1987,
      "Ġ26393": 1988,
      "Ġ22259515392": 1989,
      "Ġ2285755596": 1990,
      "Ġ22315852": 1991,
      "Ġ22335708": 1992,
      "Ġ22205677568": 1993,
      "Ġ22447493120": 1994,
      "Ġ22601445376": 1995,
      "Ġ12837792": 1996,
      "Ġ6227360": 1997,
      "Ġ1923862528": 1998,
      "Ġ1935626240": 1999,
      "Ġ8266858496": 2000,
      "Ġ8250372096": 2001,
      "Ġ6688456": 2002,
      "Ġ1852366848": 2003,
      "Ġ1909211136": 2004,
      "Ġ21807652": 2005,
      "Ġ21538276": 2006,
      "Ġ3906514944": 2007,
      "Ġ7718872": 2008,
      "Ġ776597504": 2009,
      "Ġ7857472": 2010,
      "Ġ7833395200": 2011,
      "Ġ7870353408": 2012,
      "Ġ19088031744": 2013,
      "Ġ19088306176": 2014,
      "Ġ7727108": 2015,
      "Ġ12563024": 2016,
      "Ġ6329048": 2017,
      "Ġ10282774528": 2018,
      "Ġ8172216320": 2019,
      "Ġ8484425728": 2020,
      "Ġ22857555968": 2021
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "r",
        "o"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "ro",
        "ot"
      ],
      [
        "Ġ",
        "root"
      ],
      [
        "x",
        "r"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "w"
      ],
      [
        "Ġ",
        "/"
      ],
      [
        "Ġ",
        "\\"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ\\",
        "$"
      ],
      [
        "de",
        "v"
      ],
      [
        "u",
        "n"
      ],
      [
        "l",
        "l"
      ],
      [
        "rw",
        "xr"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "u",
        "ll"
      ],
      [
        "h",
        "e"
      ],
      [
        "n",
        "ull"
      ],
      [
        "Ġd",
        "rwxr"
      ],
      [
        ">",
        "/"
      ],
      [
        "b",
        "in"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "n"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "l",
        "a"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "d"
      ],
      [
        "ĠJ",
        "un"
      ],
      [
        "Ġ",
        "|"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "e",
        "r"
      ],
      [
        "m",
        "e"
      ],
      [
        "p",
        "t"
      ],
      [
        "c",
        "a"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "n",
        "o"
      ],
      [
        ":",
        "/"
      ],
      [
        "1",
        "0"
      ],
      [
        "s",
        "h"
      ],
      [
        "3",
        "3"
      ],
      [
        "a",
        "y"
      ],
      [
        "us",
        "r"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "l",
        "o"
      ],
      [
        "ĠM",
        "ay"
      ],
      [
        "et",
        "c"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġ0",
        "2"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġl",
        "s"
      ],
      [
        "c",
        "on"
      ],
      [
        "Ġ0",
        "4"
      ],
      [
        "v",
        "a"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "0",
        "2"
      ],
      [
        "Ġa",
        "pt"
      ],
      [
        "5",
        "6"
      ],
      [
        "i",
        "b"
      ],
      [
        "n",
        "a"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "s",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "h",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "a",
        "l"
      ],
      [
        "u",
        "p"
      ],
      [
        "0",
        "5"
      ],
      [
        "6",
        "4"
      ],
      [
        "=",
        "\""
      ],
      [
        "ot",
        "al"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ2",
        "02"
      ],
      [
        "con",
        "f"
      ],
      [
        "Ġt",
        "otal"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ0",
        "6"
      ],
      [
        "s",
        "bin"
      ],
      [
        "Ġl",
        "ib"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "c"
      ],
      [
        "S",
        "I"
      ],
      [
        "c",
        "he"
      ],
      [
        "f",
        "s"
      ],
      [
        "va",
        "r"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "lo",
        "g"
      ],
      [
        "m",
        "a"
      ],
      [
        "un",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "P",
        "O"
      ],
      [
        "v",
        "er"
      ],
      [
        "w",
        "xr"
      ],
      [
        "wxr",
        "w"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "ca",
        "che"
      ],
      [
        "l",
        "e"
      ],
      [
        "ro",
        "up"
      ],
      [
        "Ġ.",
        "."
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĠL",
        "C"
      ],
      [
        "t",
        "a"
      ],
      [
        "4",
        "0"
      ],
      [
        "M",
        "E"
      ],
      [
        "e",
        "d"
      ],
      [
        "p",
        "ro"
      ],
      [
        "SI",
        "X"
      ],
      [
        "PO",
        "SIX"
      ],
      [
        "G",
        "i"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "no",
        "log"
      ],
      [
        "nolog",
        "in"
      ],
      [
        "3",
        "2"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ202",
        "2"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "ver"
      ],
      [
        "la",
        "y"
      ],
      [
        "over",
        "lay"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "5",
        "3"
      ],
      [
        "ca",
        "l"
      ],
      [
        "u",
        "e"
      ],
      [
        "ĠU",
        "se"
      ],
      [
        "sy",
        "s"
      ],
      [
        "6",
        "5"
      ],
      [
        "re",
        "e"
      ],
      [
        "a",
        "me"
      ],
      [
        "er",
        "d"
      ],
      [
        "p",
        "r"
      ],
      [
        "ĠA",
        "pr"
      ],
      [
        "0",
        "0"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġf",
        "ree"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "pro",
        "c"
      ],
      [
        "e",
        "x"
      ],
      [
        "p",
        "a"
      ],
      [
        "s",
        "s"
      ],
      [
        "w",
        "w"
      ],
      [
        "Ġ",
        "bin"
      ],
      [
        "ca",
        "t"
      ],
      [
        "=",
        "/"
      ],
      [
        "h",
        "i"
      ],
      [
        "la",
        "ti"
      ],
      [
        "re",
        "lati"
      ],
      [
        "relati",
        "me"
      ],
      [
        "d",
        "a"
      ],
      [
        "s",
        "i"
      ],
      [
        "ho",
        "st"
      ],
      [
        "o",
        "de"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ma",
        "il"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "b",
        "a"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ-",
        ">"
      ],
      [
        "rwxr",
        "wxrw"
      ],
      [
        "Ġl",
        "rwxrwxrw"
      ],
      [
        "Ġlrwxrwxrw",
        "x"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "la"
      ],
      [
        "z",
        "e"
      ],
      [
        "Ġ",
        "cat"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "va",
        "ila"
      ],
      [
        "vaila",
        "ble"
      ],
      [
        "2",
        "0"
      ],
      [
        "f",
        "f"
      ],
      [
        "p",
        "sh"
