{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[ACT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[THK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[BOS]": 0,
      "[EOS]": 1,
      "[PAD]": 2,
      "[ACT]": 3,
      "[THK]": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "=": 27,
      ">": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "[": 53,
      "\\": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "ĉ": 83,
      "Ċ": 84,
      "Ġ": 85,
      "ĠĠ": 86,
      "ĠĠĠĠ": 87,
      "ot": 88,
      "ro": 89,
      "Ġ1": 90,
      "root": 91,
      "Ġroot": 92,
      "xr": 93,
      "Ġ0": 94,
      "rw": 95,
      "Ġd": 96,
      "Ġ2": 97,
      "ĠĊ": 98,
      "rwxr": 99,
      "ĠĠĠĠĠĠĠĠ": 100,
      "un": 101,
      "Ġdrwxr": 102,
      "in": 103,
      "de": 104,
      "Ġ-": 105,
      "Ġl": 106,
      "Ġa": 107,
      "33": 108,
      "ĠM": 109,
      "Ġ/": 110,
      "Ġ9": 111,
      "ĠJ": 112,
      "ĠĠĠ": 113,
      "ay": 114,
      "Ġ04": 115,
      "Ġ10": 116,
      "ĠJun": 117,
      "on": 118,
      "Ġb": 119,
      "er": 120,
      "he": 121,
      "pt": 122,
      "dev": 123,
      "ll": 124,
      "Ġ$": 125,
      "--": 126,
      "Ġ.": 127,
      "ĠMay": 128,
      "ca": 129,
      "re": 130,
      "Ġt": 131,
      "Ġ02": 132,
      "me": 133,
      "nu": 134,
      "02": 135,
      "la": 136,
      "sh": 137,
      "null": 138,
      "us": 139,
      "Ġapt": 140,
      "id": 141,
      ">/": 142,
      "bin": 143,
      "no": 144,
      "ib": 145,
      "Ġ3": 146,
      "05": 147,
      "ĠL": 148,
      "Ġhe": 149,
      "Ġ202": 150,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 151,
      "lo": 152,
      "ad": 153,
      "al": 154,
      "na": 155,
      "10": 156,
      "64": 157,
      "=\"": 158,
      "con": 159,
      "otal": 160,
      "st": 161,
      "ĠA": 162,
      "Ġ|": 163,
      "ĠĠĠĠĠĠĠ": 164,
      "Ġtotal": 165,
      "Ġhead": 166,
      "et": 167,
      "ck": 168,
      "ti": 169,
      "Ġf": 170,
      "Ġlib": 171,
      "usr": 172,
      "up": 173,
      "12": 174,
      "ar": 175,
      "Ġ7": 176,
      "SI": 177,
      "che": 178,
      "fs": 179,
      "ĠĠĠĠĠĠ": 180,
      "Ġ18": 181,
      "PO": 182,
      "ch": 183,
      "le": 184,
      "wxr": 185,
      "Ġls": 186,
      "Ġ..": 187,
      "wxrw": 188,
      "em": 189,
      "se": 190,
      "su": 191,
      "Ġ5": 192,
      "ai": 193,
      "Ġc": 194,
      "Ġon": 195,
      "ĠĠĠĠĠ": 196,
      "cache": 197,
      "ĠLC": 198,
      "Ġ2022": 199,
      "32": 200,
      "Ġba": 201,
      "40": 202,
      "ME": 203,
      "pr": 204,
      "te": 205,
      "ĠS": 206,
      "Ġg": 207,
      "cal": 208,
      "SIX": 209,
      "POSIX": 210,
      "Ġlo": 211,
      "ode": 212,
      "ver": 213,
      "Ġ(": 214,
      "ĠU": 215,
      "roup": 216,
      "conf": 217,
      "ĠApr": 218,
      "00": 219,
      "or": 220,
      "Ġm": 221,
      "19": 222,
      "Ġ8": 223,
      "ho": 224,
      "kB": 225,
      "pe": 226,
      "si": 227,
      "ue": 228,
      "ve": 229,
      "ype": 230,
      "ĠkB": 231,
      "erd": 232,
      "Ġtype": 233,
      "etc": 234,
      "sy": 235,
      ":/": 236,
      "=/": 237,
      "Gi": 238,
      "ec": 239,
      "lay": 240,
      "over": 241,
      "pro": 242,
      "tu": 243,
      "ter": 244,
      "rwxrwxrw": 245,
      "Ġ->": 246,
      "Ġlrwxrwxrw": 247,
      "rela": 248,
      "time": 249,
      "overlay": 250,
      "Ġlrwxrwxrwx": 251,
      "relatime": 252,
      "65": 253,
      "Ġ16": 254,
      "an": 255,
      "ain": 256,
      "dd": 257,
      "ex": 258,
      "ff": 259,
      "psh": 260,
      "sna": 261,
      "tain": 262,
      "vai": 263,
      "contain": 264,
      "tive": 265,
      "proc": 266,
      "exec": 267,
      "pshot": 268,
      "snapshot": 269,
      "containerd": 270,
      "mp": 271,
      "var": 272,
      "Ġbin": 273,
      "NA": 274,
      "bun": 275,
      "ble": 276,
      "it": 277,
      "ze": 278,
      "ĠC": 279,
      "ĠI": 280,
      "Ġde": 281,
      "ĠMem": 282,
      "ree": 283,
      "lable": 284,
      "nosu": 285,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 286,
      "vailable": 287,
      "buntu": 288,
      "nosuid": 289,
      "21": 290,
      "86": 291,
      "Ġ6": 292,
      "53": 293,
      "hi": 294,
      "oun": 295,
      "72": 296,
      "419": 297,
      "ON": 298,
      "RE": 299,
      "ap": 300,
      "ba": 301,
      "ed": 302,
      "group": 303,
      "ip": 304,
      "ol": 305,
      "oot": 306,
      "Ġu": 307,
      "Ġsh": 308,
      "Ġ12": 309,
      "Ġadd": 310,
      "Ġboot": 311,
      "pts": 312,
      "----": 313,
      "noexec": 314,
      "Ġ2026": 315,
      "lock": 316,
      "local": 317,
      "name": 318,
      "Ġfree": 319,
      "Ġbase": 320,
      "ĠUse": 321,
      "size": 322,
      "20": 323,
      "nv": 324,
      "host": 325,
      "04": 326,
      "::": 327,
      "di": 328,
      "ig": 329,
      "lib": 330,
      "ore": 331,
      "que": 332,
      "uff": 333,
      "whi": 334,
      "wap": 335,
      "ĠP": 336,
      "Ġus": 337,
      "Ġoverlay": 338,
      "Ġ17": 339,
      "Ġdr": 340,
      "Ġdrwxrwxrw": 341,
      "nodev": 342,
      "ĠSwap": 343,
      "Ġgid": 344,
      "Ġgroup": 345,
      "config": 346,
      "6553": 347,
      "NAME": 348,
      "Ġdev": 349,
      "bash": 350,
      "Ġuid": 351,
      "queue": 352,
      "which": 353,
      "Ġdrwxrwxrwt": 354,
      "Ġgroups": 355,
      "ame": 356,
      "ss": 357,
      "tmp": 358,
      "ĠH": 359,
      "cat": 360,
      "log": 361,
      "home": 362,
      "sys": 363,
      "45": 364,
      "Ġ22": 365,
      "38": 366,
      "Ġ23": 367,
      "):": 368,
      "66": 369,
      "ER": 370,
      "IC": 371,
      "MP": 372,
      "PU": 373,
      "am": 374,
      "are": 375,
      "bv": 376,
      "ctive": 377,
      "get": 378,
      "io": 379,
      "ile": 380,
      "lter": 381,
      "mx": 382,
      "mode": 383,
      "nte": 384,
      "rc": 385,
      "rch": 386,
      "sbin": 387,
      "tr": 388,
      "ubuntu": 389,
      "ĠV": 390,
      "Ġx": 391,
      "Ġst": 392,
      "Ġusr": 393,
      "Ġcache": 394,
      "Ġ40": 395,
      "Ġ13": 396,
      "Ġ14": 397,
      "Ġ15": 398,
      "Ġ26": 399,
      "Ġavailable": 400,
      "Ġalter": 401,
      "Ġbuff": 402,
      "ptmx": 403,
      "llo": 404,
      "native": 405,
      "subv": 406,
      "Ġ56": 407,
      "ail": 408,
      "Ġlocal": 409,
      "odel": 410,
      "Ġmqueue": 411,
      "overlayfs": 412,
      "snapshots": 413,
      "snapshotter": 414,
      "ĠCPU": 415,
      "Ġshare": 416,
      "Ġused": 417,
      "bashrc": 418,
      "ntel": 419,
      "Ġalternative": 420,
      "subvol": 421,
      "Ġshared": 422,
      "Ġalternatives": 423,
      "06": 424,
      "LL": 425,
      "aem": 426,
      "env": 427,
      "wor": 428,
      "Ġid": 429,
      "Ġcat": 430,
      "Ġbash": 431,
      "aemon": 432,
      "44": 433,
      "17": 434,
      "88": 435,
      "/\"": 436,
      "533": 437,
      "AT": 438,
      "File": 439,
      "RL": 440,
      "TS": 441,
      "URL": 442,
      "ac": 443,
      "ate": 444,
      "cd": 445,
      "cp": 446,
      "do": 447,
      "daemon": 448,
      "ey": 449,
      "ge": 450,
      "ht": 451,
      "hu": 452,
      "ir": 453,
      "ist": 454,
      "key": 455,
      "mar": 456,
      "ps": 457,
      "par": 458,
      "run": 459,
      "sp": 460,
      "sr": 461,
      "tps": 462,
      "ux": 463,
      "wsr": 464,
      "Ġ+": 465,
      "Ġ4": 466,
      "ĠB": 467,
      "ĠG": 468,
      "ĠO": 469,
      "Ġ[": 470,
      "Ġ33": 471,
      "Ġetc": 472,
      "Ġproc": 473,
      "Ġpts": 474,
      "ĠFile": 475,
      "rom": 476,
      "Ġ164": 477,
      "ĠĠĠĠĠĠĠĠĠĠ": 478,
      "Ġdrwxrwsr": 479,
      "ine": 480,
      "inux": 481,
      "Ġarch": 482,
      "ĠMoun": 483,
      "res": 484,
      "Ġtmp": 485,
      "user": 486,
      "Ġ32": 487,
      "Ġ36": 488,
      "Ġ340": 489,
      "ĠLTS": 490,
      "Ġhello": 491,
      "stem": 492,
      "ckup": 493,
      "Ġff": 494,
      "SION": 495,
      "Ġcgroup": 496,
      "Ġbackup": 497,
      "ted": 498,
      "Ġlock": 499,
      "Ġmail": 500,
      "system": 501,
      "://": 502,
      "ĠID": 503,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 504,
      "Ġaddpar": 505,
      "Ġadduser": 506,
      "------": 507,
      "localhost": 508,
      "ĠUsed": 509,
      "ĠPRE": 510,
      "65534": 511,
      "ĠHO": 512,
      "ERSION": 513,
      "ĠVERSION": 514,
      "cdrom": 515,
      "https": 516,
      "mark": 517,
      "ĠFilesystem": 518,
      "ĠMounted": 519,
      "Ġtmpfs": 520,
      "Ġbackups": 521,
      "Ġaddpart": 522,
      "60": 523,
      "13": 524,
      "16": 525,
      "22": 526,
      "55": 527,
      "56": 528,
      "Ġ20": 529,
      "net": 530,
      "Ġp": 531,
      "Ġun": 532,
      "Ġdu": 533,
      "mem": 534,
      "Ġuname": 535,
      "52": 536,
      "96": 537,
      "Ġ19": 538,
      "Ġ52": 539,
      "03": 540,
      "Ġ64": 541,
      "Ġ21": 542,
      "Ġ185": 543,
      "Ġ162": 544,
      "Ġ66": 545,
      "Ġ128": 546,
      "15": 547,
      "30": 548,
      "76": 549,
      "772": 550,
      "AG": 551,
      "AN": 552,
      "CO": 553,
      "DE": 554,
      "DY": 555,
      "EMP": 556,
      "Intel": 557,
      "MIC": 558,
      "NT": 559,
      "NU": 560,
      "RT": 561,
      "SS": 562,
      "TC": 563,
      "TM": 564,
      "TY": 565,
      "Ubuntu": 566,
      "Wed": 567,
      "at": 568,
      "all": 569,
      "ache": 570,
      "asy": 571,
      "aff": 572,
      "bi": 573,
      "bla": 574,
      "bit": 575,
      "block": 576,
      "cl": 577,
      "co": 578,
      "dor": 579,
      "dres": 580,
      "enu": 581,
      "ech": 582,
      "fi": 583,
      "fo": 584,
      "hy": 585,
      "hin": 586,
      "il": 587,
      "ltr": 588,
      "list": 589,
      "my": 590,
      "nc": 591,
      "ndor": 592,
      "op": 593,
      "pu": 594,
      "pw": 595,
      "por": 596,
      "rd": 597,
      "sca": 598,
      "soun": 599,
      "ud": 600,
      "ude": 601,
      "ull": 602,
      "vpor": 603,
      "wk": 604,
      "ww": 605,
      "wit": 606,
      "Ġ#": 607,
      "Ġ\\": 608,
      "Ġin": 609,
      "Ġnull": 610,
      "Ġip": 611,
      "Ġname": 612,
      "Ġsize": 613,
      "Ġwhich": 614,
      "Ġhome": 615,
      "Ġsys": 616,
      "Ġptmx": 617,
      "ĠWed": 618,
      "Ġech": 619,
      "ron": 620,
      "Ġdate": 621,
      "Ġ24": 622,
      "ĠĠĠĠĠĠĠĠĠ": 623,
      "ing": 624,
      "inode": 625,
      "info": 626,
      "der": 627,
      "Ġacp": 628,
      "Ġasoun": 629,
      "Ġawk": 630,
      "ĠModel": 631,
      "Ġ90": 632,
      "ĠJan": 633,
      "Ġbit": 634,
      "Ġbtr": 635,
      "ers": 636,
      "erenv": 637,
      "028": 638,
      "nogroup": 639,
      "Ġ30": 640,
      "Ġ3028": 641,
      "ĠLinux": 642,
      "ĠLAN": 643,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 644,
      "loud": 645,
      "nactive": 646,
      "ĠAvailable": 647,
      "ĠActive": 648,
      "cklist": 649,
      "ckerenv": 650,
      "Ġfd": 651,
      "Ġfam": 652,
      "Ġfull": 653,
      "Ġlibx": 654,
      "Ġlibexec": 655,
      "arch": 656,
      "PORT": 657,
      "sum": 658,
      "Ġcrw": 659,
      "Ġcore": 660,
      "Ġcpu": 661,
      "Ġcron": 662,
      "Ġcloud": 663,
      "ĠSMP": 664,
      "ĠSat": 665,
      "Ġgame": 666,
      "Ġlog": 667,
      "ĠUTC": 668,
      "ĠUltr": 669,
      "0000": 670,
      "ory": 671,
      "Ġmodel": 672,
      "Ġ82": 673,
      "sical": 674,
      "erdir": 675,
      "=/)": 676,
      "anon": 677,
      "Ġbindres": 678,
      "NAMIC": 679,
      "ĠCore": 680,
      "ĠIntel": 681,
      "ĠInactive": 682,
      "2140": 683,
      "ONE": 684,
      "Ġshm": 685,
      "Ġbootconfig": 686,
      "Ġbasename": 687,
      "nvme": 688,
      "hostname": 689,
      "disca": 690,
      "Ġ170": 691,
      "65536": 692,
      "Ġdevpts": 693,
      "ssd": 694,
      "452140": 695,
      "Ġ2319": 696,
      "ammy": 697,
      "Ġstaff": 698,
      "subvolid": 699,
      "work": 700,
      "5337": 701,
      "ace": 702,
      "dockerenv": 703,
      "huge": 704,
      "space": 705,
      "ĠGenu": 706,
      "ineIntel": 707,
      "Ġ32452140": 708,
      "-------": 709,
      "ĠPREEMP": 710,
      "ĠHOME": 711,
      "Ġphy": 712,
      "memory": 713,
      "AGE": 714,
      "DYNAMIC": 715,
      "ached": 716,
      "async": 717,
      "bian": 718,
      "blacklist": 719,
      "blocks": 720,
      "clude": 721,
      "com": 722,
      "ily": 723,
      "pwd": 724,
      "vport": 725,
      "within": 726,
      "Ġinclude": 727,
      "Ġsysfs": 728,
      "Ġecho": 729,
      "Ġacpi": 730,
      "Ġasound": 731,
      "Ġbits": 732,
      "Ġbtrfs": 733,
      "ĠLANG": 734,
      "Ġfamily": 735,
      "Ġgames": 736,
      "ĠUltra": 737,
      "Ġbindresvport": 738,
      "discard": 739,
      "ĠGenuineIntel": 740,
      "ĠPREEMPT": 741,
      "Ġphysical": 742,
      "28": 743,
      "57": 744,
      "58": 745,
      "67": 746,
      "98": 747,
      "99": 748,
      "ELL": 749,
      "bo": 750,
      "dy": 751,
      "her": 752,
      "ld": 753,
      "Ġhi": 754,
      "Ġwor": 755,
      "Ġdf": 756,
      "Ġther": 757,
      "nobo": 758,
      "ount": 759,
      "ĠHELL": 760,
      "Ġworld": 761,
      "Ġthere": 762,
      "nobody": 763,
      "ĠHELLO": 764,
      "27": 765,
      "97": 766,
      "Ġ190": 767,
      "810": 768,
      "902": 769,
      "328": 770,
      ")\"": 771,
      "-%": 772,
      "088": 773,
      "256": 774,
      "230": 775,
      "48": 776,
      "421": 777,
      "486": 778,
      "620": 779,
      "688": 780,
      "79": 781,
      "755": 782,
      "7772": 783,
      "91": 784,
      "AD": 785,
      "AP": 786,
      "AR": 787,
      "AS": 788,
      "Available": 789,
      "ALL": 790,
      "CTY": 791,
      "Cached": 792,
      "Dec": 793,
      "DRE": 794,
      "EL": 795,
      "EP": 796,
      "En": 797,
      "Free": 798,
      "FIC": 799,
      "HL": 800,
      "Hz": 801,
      "HONE": 802,
      "ID": 803,
      "IK": 804,
      "IME": 805,
      "ION": 806,
      "IDE": 807,
      "IFIC": 808,
      "Jammy": 809,
      "KB": 810,
      "Linux": 811,
      "LIK": 812,
      "MONE": 813,
      "PE": 814,
      "PPORT": 815,
      "PAP": 816,
      "RIC": 817,
      "ST": 818,
      "Total": 819,
      "TTY": 820,
      "TAR": 821,
      "TEL": 822,
      "TIME": 823,
      "UG": 824,
      "URE": 825,
      "UAGE": 826,
      "UPPORT": 827,
      "VL": 828,
      "WD": 829,
      "_=/": 830,
      "ast": 831,
      "age": 832,
      "bu": 833,
      "bconf": 834,
      "ct": 835,
      "cu": 836,
      "cro": 837,
      "code": 838,
      "ctu": 839,
      "cgroup": 840,
      "core": 841,
      "count": 842,
      "dail": 843,
      "ep": 844,
      "ell": 845,
      "ess": 846,
      "endor": 847,
      "fd": 848,
      "file": 849,
      "gs": 850,
      "gid": 851,
      "gate": 852,
      "ime": 853,
      "ite": 854,
      "ize": 855,
      "icro": 856,
      "jammy": 857,
      "kg": 858,
      "kcore": 859,
      "lb": 860,
      "lf": 861,
      "lp": 862,
      "ls": 863,
      "line": 864,
      "mca": 865,
      "mqueue": 866,
      "ns": 867,
      "opt": 868,
      "off": 869,
      "ool": 870,
      "pre": 871,
      "pad": 872,
      "ping": 873,
      "perdir": 874,
      "pkg": 875,
      "rsi": 876,
      "ran": 877,
      "rap": 878,
      "rder": 879,
      "tle": 880,
      "ul": 881,
      "uter": 882,
      "udd": 883,
      "vir": 884,
      "wtmp": 885,
      "werdir": 886,
      "yte": 887,
      "yfi": 888,
      "yinfo": 889,
      "Ġme": 890,
      "Ġet": 891,
      "Ġup": 892,
      "Ġve": 893,
      "Ġ::": 894,
      "ĠNAME": 895,
      "Ġsbin": 896,
      "Ġrun": 897,
      "Ġsp": 898,
      "Ġop": 899,
      "ĠDec": 900,
      "ĠEn": 901,
      "ĠKB": 902,
      "Ġ_=/": 903,
      "Ġopt": 904,
      "Ġran": 905,
      "Ġvir": 906,
      "Ġwtmp": 907,
      "router": 908,
      "Ġ11": 909,
      "Ġ132": 910,
      "Ġ172": 911,
      "Ġ116": 912,
      "rwx": 913,
      "Ġday": 914,
      "Ġdpkg": 915,
      "Ġdrwx": 916,
      "Ġ29": 917,
      "Ġ245": 918,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 919,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 920,
      "unch": 921,
      "inde": 922,
      "des": 923,
      "dele": 924,
      "debian": 925,
      "Ġlist": 926,
      "Ġlast": 927,
      "Ġaver": 928,
      "ĠMHz": 929,
      "Ġ95": 930,
      "Ġ967": 931,
      "Ġ9902": 932,
      "ĠJell": 933,
      "ĠJul": 934,
      "Ġbus": 935,
      "Ġbtmp": 936,
      "Ġbudd": 937,
      "help": 938,
      "ptime": 939,
      "ress": 940,
      "recu": 941,
      "launch": 942,
      "shm": 943,
      "nodes": 944,
      "Ġ310": 945,
      "Ġ364": 946,
      "Ġ365": 947,
      "Ġ344": 948,
      "Ġ316": 949,
      "Ġ357": 950,
      "Ġ3486": 951,
      "ĠLit": 952,
      "Ġ2020": 953,
      "Ġ2021": 954,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 955,
      "loop": 956,
      "lowerdir": 957,
      "1072": 958,
      "stpre": 959,
      "strap": 960,
      "ĠAdd": 961,
      "ĠAvai": 962,
      "ĠArch": 963,
      "Ġfe": 964,
      "Ġfai": 965,
      "upperdir": 966,
      "self": 967,
      "Ġ520": 968,
      "32256": 969,
      "MENT": 970,
      "MESS": 971,
      "MEAS": 972,
      "MERIC": 973,
      "prot": 974,
      "ĠSHL": 975,
      "ĠSUPPORT": 976,
      "ĠSize": 977,
      "Ġload": 978,
      "versi": 979,
      "ĠUbuntu": 980,
      "Ġmicro": 981,
      "veprot": 982,
      "profile": 983,
      "tual": 984,
      "65088": 985,
      "Ġ161": 986,
      "Ġ1638": 987,
      "Ġ167772": 988,
      "ĠCached": 989,
      "Ġdebian": 990,
      "Ġdebconf": 991,
      "ĠMemAvailable": 992,
      "ĠMemFree": 993,
      "ĠMemTotal": 994,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 995,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 996,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 997,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 998,
      "REPORT": 999,
      "back": 1000,
      "olv": 1001,
      "Ġuptime": 1002,
      "Ġ124": 1003,
      "Ġ127": 1004,
      "Ġbootstrap": 1005,
      "localnet": 1006,
      "dia": 1007,
      "dir": 1008,
      "dian": 1009,
      "uffers": 1010,
      "ĠPAT": 1011,
      "ĠPWD": 1012,
      "Ġusers": 1013,
      "Ġ1717": 1014,
      "Ġ17810": 1015,
      "ĠSwapCached": 1016,
      "380": 1017,
      "38328": 1018,
      "666": 1019,
      "getlb": 1020,
      "ĠVendor": 1021,
      "Ġstder": 1022,
      "Ġstep": 1023,
      "Ġ1352": 1024,
      "Ġ13421": 1025,
      "Ġ131072": 1026,
      "ptmxmode": 1027,
      "llog": 1028,
      "0686": 1029,
      "LLAT": 1030,
      "5336": 1031,
      "ATION": 1032,
      "account": 1033,
      "cpu": 1034,
      "dom": 1035,
      "hugetlb": 1036,
      "Ġ+%": 1037,
      "Ġ46": 1038,
      "Ġ48": 1039,
      "ĠBUG": 1040,
      "ĠByte": 1041,
      "ĠBuffers": 1042,
      "ĠGNU": 1043,
      "ĠOn": 1044,
      "ĠOct": 1045,
      "ĠOrder": 1046,
      "Ġ33230": 1047,
      "Ġ33688": 1048,
      "Ġprocess": 1049,
      "resolv": 1050,
      "Ġ367": 1051,
      "Ġcgroups": 1052,
      "ĠPRETTY": 1053,
      "ĠHOST": 1054,
      "6032256": 1055,
      "1360": 1056,
      "5540": 1057,
      "Ġ2019": 1058,
      "96380": 1059,
      "Ġ648": 1060,
      "Ġ12897": 1061,
      "7728": 1062,
      "CODE": 1063,
      "COLLAT": 1064,
      "NTIFIC": 1065,
      "NUMERIC": 1066,
      "allrouter": 1067,
      "allnodes": 1068,
      "fix": 1069,
      "www": 1070,
      "Ġsizes": 1071,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1072,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1073,
      "workdir": 1074,
      "AGES": 1075,
      "ĠLANGUAGE": 1076,
      "9865088": 1077,
      "991360": 1078,
      "ADDRE": 1079,
      "CTYPE": 1080,
      "EPHONE": 1081,
      "IDENTIFIC": 1082,
      "LIKE": 1083,
      "MONETAR": 1084,
      "PAPER": 1085,
      "TELEPHONE": 1086,
      "UREMENT": 1087,
      "bugs": 1088,
      "cture": 1089,
      "daily": 1090,
      "itecture": 1091,
      "mcastpre": 1092,
      "nsdele": 1093,
      "rsiveprot": 1094,
      "yfish": 1095,
      "Ġmedia": 1096,
      "Ġeth": 1097,
      "Ġvendor": 1098,
      "Ġspool": 1099,
      "ĠEndian": 1100,
      "Ġrandom": 1101,
      "Ġvirtual": 1102,
      "Ġ1320686": 1103,
      "Ġdays": 1104,
      "Ġ24576": 1105,
      "index": 1106,
      "Ġlastlog": 1107,
      "Ġaverage": 1108,
      "Ġ96705": 1109,
      "Ġ99025540": 1110,
      "ĠJellyfish": 1111,
      "Ġbuddyinfo": 1112,
      "recursiveprot": 1113,
      "launchpad": 1114,
      "Ġ3106": 1115,
      "Ġ3644": 1116,
      "Ġ3656032256": 1117,
      "Ġ34496380": 1118,
      "Ġ31691": 1119,
      "Ġ35703": 1120,
      "ĠLittle": 1121,
      "loopback": 1122,
      "ĠAddress": 1123,
      "ĠAvail": 1124,
      "ĠArchitecture": 1125,
      "Ġfaillog": 1126,
      "MESSAGES": 1127,
      "MEASUREMENT": 1128,
      "ĠSHLVL": 1129,
      "version": 1130,
      "Ġmicrocode": 1131,
      "Ġ16383": 1132,
      "Ġ16777212": 1133,
      "ĠPATH": 1134,
      "Ġ17179865088": 1135,
      "Ġ1781066": 1136,
      "3832832": 1137,
      "Ġstderr": 1138,
      "Ġstepping": 1139,
      "Ġ13523832832": 1140,
      "Ġ134217728": 1141,
      "accounting": 1142,
      "Ġ33230991360": 1143,
      "Ġprocessor": 1144,
      "ĠHOSTNAME": 1145,
      "CODENAME": 1146,
      "COLLATE": 1147,
      "allrouters": 1148,
      "ADDRESS": 1149,
      "IDENTIFICATION": 1150,
      "MONETARY": 1151,
      "mcastprefix": 1152,
      "nsdelegate": 1153,
      "08": 1154,
      "18": 1155,
      "31": 1156,
      "93": 1157,
      "964": 1158,
      "Ġ77": 1159,
      "Ġ78": 1160,
      "Ġ703": 1161,
      "Ġ13206868": 1162,
      "Ġ3570344": 1163,
      "Ġ703964": 1164,
      "01": 1165,
      "07": 1166,
      "23": 1167,
      "25": 1168,
      "26": 1169,
      "39": 1170,
      "63": 1171,
      "Ġ88": 1172,
      "Ġ160": 1173,
      "Ġ168": 1174,
      "Ġ125": 1175,
      "568": 1176,
      "Ġ17810660": 1177,
      "ase": 1178,
      "cla": 1179,
      "hon": 1180,
      "is": 1181,
      "os": 1182,
      "thon": 1183,
      "ython": 1184,
      "Ġenv": 1185,
      "Ġhostname": 1186,
      "Ġnobody": 1187,
      "Ġdaemon": 1188,
      "cale": 1189,
      "rele": 1190,
      "Ġlscpu": 1191,
      "sue": 1192,
      "Ġlocale": 1193,
      "Ġmount": 1194,
      "hosts": 1195,
      "Ġpython": 1196,
      "meminfo": 1197,
      "cpuinfo": 1198,
      "class": 1199,
      "issue": 1200,
      "release": 1201,
      "064": 1202,
      "153": 1203,
      "212": 1204,
      "37": 1205,
      "41": 1206,
      "49": 1207,
      "420": 1208,
      "418": 1209,
      "68": 1210,
      "632": 1211,
      "73": 1212,
      "75": 1213,
      "852": 1214,
      "95": 1215,
      "Ġ45": 1216,
      "Ġ165": 1217,
      "Ġ219": 1218,
      "Ġ220": 1219,
      "104": 1220,
      "Ġ75": 1221,
      "Ġ79": 1222,
      "Ġ772": 1223,
      "Ġ748": 1224,
      "Ġ763": 1225,
      "Ġ530": 1226,
      "Ġ531": 1227,
      "400": 1228,
      "408": 1229,
      "Ġ80": 1230,
      "652": 1231,
      "Ġ632": 1232,
      "668": 1233,
      "Ġ1644": 1234,
      "136": 1235,
      "584": 1236,
      "Ġ178106600": 1237,
      "Ġ12553": 1238,
      "Ġ4500": 1239,
      "Ġ7727": 1240,
      "017": 1241,
      "096": 1242,
      "14": 1243,
      "172": 1244,
      "144": 1245,
      "188": 1246,
      "152": 1247,
      "1652": 1248,
      "1136": 1249,
      "24": 1250,
      "29": 1251,
      "205": 1252,
      "264": 1253,
      "240": 1254,
      "220": 1255,
      "252": 1256,
      "276": 1257,
      "267": 1258,
      "34": 1259,
      "35": 1260,
      "36": 1261,
      "302": 1262,
      "356": 1263,
      "315": 1264,
      "376": 1265,
      "3668": 1266,
      "43": 1267,
      "47": 1268,
      "464": 1269,
      "472": 1270,
      "493": 1271,
      "4400": 1272,
      "50": 1273,
      "512": 1274,
      "520": 1275,
      "588": 1276,
      "596": 1277,
      "503": 1278,
      "5328": 1279,
      "508": 1280,
      "69": 1281,
      "602": 1282,
      "606": 1283,
      "628": 1284,
      "6212": 1285,
      "77": 1286,
      "717": 1287,
      "760": 1288,
      "703": 1289,
      "776": 1290,
      "798": 1291,
      "7568": 1292,
      "7493": 1293,
      "813": 1294,
      "857": 1295,
      "893": 1296,
      "807": 1297,
      "8276": 1298,
      "92": 1299,
      "94": 1300,
      "921": 1301,
      "904": 1302,
      "944": 1303,
      "988": 1304,
      "923": 1305,
      "9408": 1306,
      "Ġ210": 1307,
      "Ġ221": 1308,
      "Ġ217": 1309,
      "Ġ213": 1310,
      "Ġ297": 1311,
      "3312": 1312,
      "3328": 1313,
      "3357": 1314,
      "3339": 1315,
      "33220": 1316,
      "Ġ1056": 1317,
      "Ġ1057": 1318,
      "Ġ1050": 1319,
      "020": 1320,
      "052": 1321,
      "053": 1322,
      "0528": 1323,
      "108": 1324,
      "640": 1325,
      "6465": 1326,
      "64264": 1327,
      "120": 1328,
      "129408": 1329,
      "Ġ765": 1330,
      "Ġ766": 1331,
      "Ġ796": 1332,
      "Ġ7017": 1333,
      "Ġ769": 1334,
      "Ġ7640": 1335,
      "Ġ1819": 1336,
      "Ġ1845": 1337,
      "Ġ1838": 1338,
      "Ġ1813": 1339,
      "Ġ1852": 1340,
      "Ġ18810": 1341,
      "Ġ1818": 1342,
      "Ġ1893": 1343,
      "Ġ1847": 1344,
      "Ġ533": 1345,
      "Ġ532": 1346,
      "Ġ540": 1347,
      "Ġ539": 1348,
      "Ġ573": 1349,
      "401": 1350,
      "40420": 1351,
      "000": 1352,
      "001": 1353,
      "00944": 1354,
      "191652": 1355,
      "19760": 1356,
      "19813": 1357,
      "Ġ804": 1358,
      "Ġ806": 1359,
      "Ġ813": 1360,
      "Ġ822": 1361,
      "Ġ815": 1362,
      "Ġ848": 1363,
      "Ġ879": 1364,
      "Ġ837": 1365,
      "Ġ8418": 1366,
      "Ġ8172": 1367,
      "Ġ8798": 1368,
      "Ġ8053": 1369,
      "Ġ8129408": 1370,
      "Ġ8001": 1371,
      "Ġ819813": 1372,
      "651": 1373,
      "65136": 1374,
      "Ġ1686": 1375,
      "Ġ1696": 1376,
      "Ġ1630": 1377,
      "Ġ1663": 1378,
      "21632": 1379,
      "8688": 1380,
      "8660": 1381,
      "86252": 1382,
      "Ġ622": 1383,
      "5304": 1384,
      "5376": 1385,
      "53408": 1386,
      "538276": 1387,
      "728": 1388,
      "7268": 1389,
      "72096": 1390,
      "725328": 1391,
      "Ġ1256": 1392,
      "204": 1393,
      "2012": 1394,
      "045": 1395,
      "04632": 1396,
      "Ġ1738": 1397,
      "Ġ1713": 1398,
      "Ġ1715": 1399,
      "Ġ1779": 1400,
      "Ġ17588": 1401,
      "456": 1402,
      "4520": 1403,
      "Ġ2244": 1404,
      "Ġ2260": 1405,
      "Ġ2225": 1406,
      "Ġ22205": 1407,
      "Ġ22315": 1408,
      "Ġ22857": 1409,
      "Ġ223357": 1410,
      "38400": 1411,
      "Ġ2399": 1412,
      "66104": 1413,
      "Ġ1517": 1414,
      "Ġ1513": 1415,
      "Ġ1518": 1416,
      "Ġ154400": 1417,
      "Ġ15191652": 1418,
      "4425": 1419,
      "44153": 1420,
      "1712": 1421,
      "88456": 1422,
      "Ġ1648": 1423,
      "Ġ16495": 1424,
      "Ġ164717": 1425,
      "224": 1426,
      "55596": 1427,
      "Ġ2099": 1428,
      "5200": 1429,
      "9616": 1430,
      "Ġ1900": 1431,
      "Ġ1906": 1432,
      "Ġ1923": 1433,
      "Ġ19356": 1434,
      "Ġ1904632": 1435,
      "Ġ525": 1436,
      "Ġ529": 1437,
      "Ġ6400944": 1438,
      "Ġ2145": 1439,
      "Ġ2138": 1440,
      "Ġ2144": 1441,
      "Ġ21568": 1442,
      "Ġ21807": 1443,
      "Ġ21401": 1444,
      "Ġ21538276": 1445,
      "Ġ21725328": 1446,
      "Ġ1852012": 1447,
      "Ġ16245": 1448,
      "Ġ6688456": 1449,
      "Ġ12837": 1450,
      "1516": 1451,
      "76212": 1452,
      "Ġ8279": 1453,
      "Ġ82668": 1454,
      "Ġ82503": 1455,
      "Ġ82606": 1456,
      "Ġ8264264": 1457,
      "57472": 1458,
      "5816": 1459,
      "67852": 1460,
      "677568": 1461,
      "99020": 1462,
      "Ġ1907": 1463,
      "Ġ190921": 1464,
      "9024": 1465,
      "48267": 1466,
      "792": 1467,
      "7988": 1468,
      "Ġ2972": 1469,
      "Ġ2966": 1470,
      "Ġ2955": 1471,
      "Ġ2956": 1472,
      "Ġ2949": 1473,
      "Ġ13206860": 1474,
      "Ġ3570352": 1475,
      "0864": 1476,
      "0800": 1477,
      "Ġ770": 1478,
      "Ġ77188": 1479,
      "Ġ7719760": 1480,
      "Ġ7799020": 1481,
      "Ġ7897": 1482,
      "Ġ78703": 1483,
      "Ġ783339": 1484,
      "Ġ7857472": 1485,
      "07376": 1486,
      "070528": 1487,
      "2628": 1488,
      "26240": 1489,
      "Ġ88508": 1490,
      "Ġ88052": 1491,
      "Ġ88204": 1492,
      "Ġ16040": 1493,
      "Ġ16096": 1494,
      "Ġ16094": 1495,
      "Ġ168464": 1496,
      "Ġ1686465": 1497,
      "Ġ16876212": 1498,
      "Ġ12565136": 1499
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "o",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "ro",
        "ot"
      ],
      [
        "Ġ",
        "root"
      ],
      [
        "x",
        "r"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "r",
        "w"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "rw",
        "xr"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġd",
        "rwxr"
      ],
      [
        "i",
        "n"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "3",
        "3"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "/"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ0",
        "4"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "ĠJ",
        "un"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "h",
        "e"
      ],
      [
        "p",
        "t"
      ],
      [
        "de",
        "v"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "ĠM",
        "ay"
      ],
      [
        "c",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ0",
        "2"
      ],
      [
        "m",
        "e"
      ],
      [
        "n",
        "u"
      ],
      [
        "0",
        "2"
      ],
      [
        "l",
        "a"
      ],
      [
        "s",
        "h"
      ],
      [
        "nu",
        "ll"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġa",
        "pt"
      ],
      [
        "i",
        "d"
      ],
      [
        ">",
        "/"
      ],
      [
        "b",
        "in"
      ],
      [
        "n",
        "o"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "0",
        "5"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ2",
        "02"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "l",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "n",
        "a"
      ],
      [
        "1",
        "0"
      ],
      [
        "6",
        "4"
      ],
      [
        "=",
        "\""
      ],
      [
        "c",
        "on"
      ],
      [
        "ot",
        "al"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "|"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġt",
        "otal"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "e",
        "t"
      ],
      [
        "c",
        "k"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġl",
        "ib"
      ],
      [
        "us",
        "r"
      ],
      [
        "u",
        "p"
      ],
      [
        "1",
        "2"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "S",
        "I"
      ],
      [
        "c",
        "he"
      ],
      [
        "f",
        "s"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "P",
        "O"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "xr"
      ],
      [
        "Ġl",
        "s"
      ],
      [
        "Ġ.",
        "."
      ],
      [
        "wxr",
        "w"
      ],
      [
        "e",
        "m"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "u"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "a",
        "i"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "ca",
        "che"
      ],
      [
        "ĠL",
        "C"
      ],
      [
        "Ġ202",
        "2"
      ],
      [
        "3",
        "2"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "4",
        "0"
      ],
      [
        "M",
        "E"
      ],
      [
        "p",
        "r"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "ca",
        "l"
      ],
      [
        "SI",
        "X"
      ],
      [
        "PO",
        "SIX"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "o",
        "de"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "ro",
        "up"
      ],
      [
        "con",
        "f"
      ],
      [
        "ĠA",
        "pr"
      ],
      [
        "0",
        "0"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "1",
        "9"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "h",
        "o"
      ],
      [
        "k",
        "B"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "i"
      ],
      [
        "u",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "y",
        "pe"
      ],
      [
        "Ġ",
        "kB"
      ],
      [
        "er",
        "d"
      ],
      [
        "Ġt",
        "ype"
      ],
      [
        "et",
        "c"
      ],
      [
        "s",
        "y"
      ],
      [
        ":",
        "/"
      ],
      [
        "=",
        "/"
      ],
      [
        "G",
        "i"
      ],
      [
        "e",
        "c"
      ],
      [
        "l",
        "ay"
      ],
      [
        "o",
        "ver"
      ],
      [
        "p",
        "ro"
      ],
      [
        "t",
        "u"
      ],
      [
        "t",
        "er"
      ],
      [
        "rwxr",
        "wxrw"
      ],
      [
        "Ġ-",
        ">"
      ],
      [
        "Ġl",
        "rwxrwxrw"
      ],
      [
        "re",
        "la"
      ],
      [
        "ti",
        "me"
      ],
      [
        "over",
        "lay"
      ],
      [
        "Ġlrwxrwxrw",
        "x"
      ],
      [
        "rela",
        "time"
      ],
      [
        "6",
        "5"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "in"
      ],
      [
        "d",
        "d"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "f"
      ],
      [
        "p",
        "sh"
      ],
      [
        "s",
        "na"
      ],
      [
        "t",
        "ain"
      ],
      [
        "v",
        "ai"
      ],
      [
        "con",
        "tain"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "pro",
        "c"
      ],
      [
        "ex",
        "ec"
      ],
      [
        "psh",
        "ot"
      ],
      [
        "sna",
        "pshot"
      ],
      [
        "contain",
        "erd"
      ],
      [
        "m",
        "p"
      ],
      [
        "v",
        "ar"
      ],
      [
        "Ġb",
        "in"
      ],
      [
        "N",
        "A"
      ],
      [
        "b",
        "un"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "t"
      ],
      [
        "z",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "ĠM",
        "em"
      ],
      [
        "re",
        "e"
      ],
      [
        "la",
        "ble"
      ],
      [
        "no",
        "su"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "vai",
        "lable"
      ],
      [
        "bun",
        "tu"
      ],
      [
        "nosu",
        "id"
      ],
      [
        "2",
        "1"
      ],
      [
        "8",
        "6"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "5",
        "3"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "un"
      ],
      [
        "7",
        "2"
      ],
      [
        "4",
        "19"
      ],
      [
        "O",
        "N"
      ],
      [
        "R",
        "E"
      ],
      [
        "a",
        "p"
      ],
      [
        "b",
        "a"
      ],
      [
        "e",
        "d"
      ],
      [
        "g",
        "roup"
      ],
      [
        "i",
        "p"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "ot"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "sh"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "Ġa",
        "dd"
      ],
      [
        "Ġb",
        "oot"
      ],
      [
        "pt",
        "s"
      ],
      [
        "--",
        "--"
      ],
      [
        "no",
        "exec"
      ],
      [
        "Ġ202",
        "6"
      ],
      [
        "lo",
        "ck"
      ],
      [
        "lo",
        "cal"
      ],
      [
        "na",
        "me"
      ],
      [
        "Ġf",
        "ree"
      ],
      [
        "Ġba",
        "se"
      ],
      [
        "ĠU",
        "se"
      ],
      [
        "si",
        "ze"
      ],
      [
        "2",
        "0"
      ],
      [
        "n",
        "v"
      ],
      [
        "ho",
        "st"
      ],
      [
        "0",
        "4"
      ],
      [
        ":",
        ":"
      ],
      [
        "d",
        "i"
      ],
      [
        "i",
        "g"
      ],
      [
        "l",
        "ib"
      ],
      [
        "o",
        "re"
      ],
      [
        "q",
        "ue"
      ],
      [
        "u",
        "ff"
      ],
      [
        "w",
        "hi"
      ],
      [
        "w",
        "ap"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġ",
        "overlay"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "Ġdrwxr",
        "wxrw"
      ],
      [
        "no",
        "dev"
      ],
      [
        "ĠS",
        "wap"
      ],
      [
        "Ġg",
        "id"
      ],
      [
        "Ġg",
        "roup"
      ],
      [
        "conf",
        "ig"
      ],
      [
        "65",
        "53"
      ],
      [
        "NA",
        "ME"
      ],
      [
        "Ġde",
        "v"
      ],
      [
        "ba",
        "sh"
      ],
      [
        "Ġu",
        "id"
      ],
      [
        "que",
        "ue"
      ],
      [
        "whi",
        "ch"
      ],
      [
        "Ġdrwxrwxrw",
        "t"
      ],
      [
        "Ġgroup",
        "s"
      ],
      [
        "a",
        "me"
      ],
      [
        "s",
        "s"
      ],
      [
        "t",
        "mp"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "ca",
        "t"
      ],
      [
        "lo",
        "g"
      ],
      [
        "ho",
        "me"
      ],
      [
        "sy",
        "s"
      ],
      [
        "4",
        "5"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "3",
        "8"
      ],
      [
        "Ġ2",
        "3"
      ],
      [
        ")",
        ":"
      ],
      [
        "6",
        "6"
      ],
      [
        "E",
        "R"
      ],
      [
        "I",
        "C"
      ],
      [
        "M",
        "P"
      ],
      [
        "P",
        "U"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "re"
      ],
      [
        "b",
        "v"
      ],
      [
        "c",
        "tive"
      ],
      [
        "g",
        "et"
      ],
      [
        "i",
        "o"
      ],
      [
        "i",
        "le"
      ],
      [
        "l",
        "ter"
      ],
      [
        "m",
        "x"
      ],
      [
        "m",
        "ode"
      ],
      [
        "n",
        "te"
      ],
      [
        "r",
        "c"
      ],
      [
        "r",
        "ch"
      ],
      [
        "s",
        "bin"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        "buntu"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "Ġ",
        "usr"
      ],
      [
        "Ġ",
        "cache"
      ],
      [
        "Ġ",
        "40"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "Ġ2",
        "6"
      ],
      [
        "Ġa",
        "vailable"
      ],
      [
        "Ġa",
        "lter"
      ],
      [
        "Ġb",
        "uff"
      ],
      [
        "pt",
        "mx"
      ],
      [
        "ll",
        "o"
      ],
      [
        "na",
        "tive"
      ],
      [
        "su",
        "bv"
      ],
      [
        "Ġ5",
        "6"
      ],
      [
        "ai",
        "l"
      ],
      [
        "Ġlo",
        "cal"
      ],
      [
        "ode",
        "l"
      ],
      [
        "Ġm",
        "queue"
      ],
      [
        "overlay",
        "fs"
      ],
      [
        "snapshot",
        "s"
      ],
      [
        "snapshot",
        "ter"
      ],
      [
        "ĠC",
        "PU"
      ],
      [
        "Ġsh",
        "are"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "bash",
        "rc"
      ],
      [
        "nte",
        "l"
      ],
      [
        "Ġalter",
        "native"
      ],
      [
        "subv",
        "ol"
      ],
      [
        "Ġshare",
        "d"
      ],
      [
        "Ġalternative",
        "s"
      ],
      [
        "0",
        "6"
      ],
      [
        "L",
        "L"
      ],
      [
        "a",
        "em"
      ],
      [
        "e",
        "nv"
      ],
      [
        "w",
        "or"
      ],
      [
        "Ġ",
        "id"
      ],
      [
        "Ġ",
        "cat"
      ],
      [
        "Ġba",
        "sh"
      ],
      [
        "aem",
        "on"
      ],
      [
        "4",
        "4"
      ],
      [
        "1",
        "7"
      ],
      [
        "8",
        "8"
      ],
      [
        "/",
        "\""
      ],
      [
        "5",
        "33"
      ],
      [
        "A",
        "T"
      ],
      [
        "F",
        "ile"
      ],
      [
        "R",
        "L"
      ],
      [
        "T",
        "S"
      ],
      [
        "U",
        "RL"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "te"
      ],
      [
        "c",
        "d"
      ],
      [
        "c",
        "p"
      ],
      [
        "d",
        "o"
      ],
      [
        "d",
        "aemon"
      ],
      [
        "e",
        "y"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "h",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "st"
      ],
      [
        "k",
        "ey"
      ],
      [
        "m",
        "ar"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "ar"
      ],
      [
        "r",
        "un"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "r"
      ],
      [
        "t",
        "ps"
      ],
      [
        "u",
        "x"
      ],
      [
        "w",
        "sr"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ġ",
        "33"
      ],
      [
        "Ġ",
        "etc"
      ],
      [
        "Ġ",
        "proc"
      ],
      [
        "Ġ",
        "pts"
      ],
      [
        "Ġ",
        "File"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ1",
        "64"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġdrwxr",
        "wsr"
      ],
      [
        "in",
        "e"
      ],
      [
        "in",
        "ux"
      ],
      [
        "Ġa",
        "rch"
      ],
      [
        "ĠM",
        "oun"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġt",
        "mp"
      ],
      [
        "us",
        "er"
      ],
      [
        "Ġ3",
        "2"
      ],
      [
        "Ġ3",
        "6"
      ],
      [
        "Ġ3",
        "40"
      ],
      [
        "ĠL",
        "TS"
      ],
      [
        "Ġhe",
        "llo"
      ],
      [
        "st",
        "em"
      ],
      [
        "ck",
        "up"
      ],
      [
        "Ġf",
        "f"
      ],
      [
        "SI",
        "ON"
      ],
      [
        "Ġc",
        "group"
      ],
      [
        "Ġba",
        "ckup"
      ],
      [
        "te",
        "d"
      ],
      [
        "Ġlo",
        "ck"
      ],
      [
        "Ġm",
        "ail"
      ],
      [
        "sy",
        "stem"
      ],
      [
        ":/",
        "/"
      ],
      [
        "ĠI",
        "D"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ġadd",
        "par"
      ],
      [
        "Ġadd",
        "user"
      ],
      [
        "----",
        "--"
      ],
      [
        "local",
        "host"
      ],
      [
        "ĠUse",
        "d"
      ],
      [
        "ĠP",
        "RE"
      ],
      [
        "6553",
        "4"
      ],
      [
        "ĠH",
        "O"
      ],
      [
        "ER",
        "SION"
      ],
      [
        "ĠV",
        "ERSION"
      ],
      [
        "cd",
        "rom"
      ],
      [
        "ht",
        "tps"
      ],
      [
        "mar",
        "k"
      ],
      [
        "ĠFile",
        "system"
      ],
      [
        "ĠMoun",
        "ted"
      ],
      [
        "Ġtmp",
        "fs"
      ],
      [
        "Ġbackup",
        "s"
      ],
      [
        "Ġaddpar",
        "t"
      ],
      [
        "6",
        "0"
      ],
      [
        "1",
        "3"
      ],
      [
        "1",
        "6"
      ],
      [
