{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[ACT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[THK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[BOS]": 0,
      "[EOS]": 1,
      "[PAD]": 2,
      "[ACT]": 3,
      "[THK]": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "=": 27,
      ">": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "[": 53,
      "]": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "ĉ": 83,
      "Ċ": 84,
      "Ġ": 85,
      "ĠĠ": 86,
      "ĠĠĠĠ": 87,
      "Ġ1": 88,
      "Ġ0": 89,
      "ot": 90,
      "ĠĠĠĠĠĠ": 91,
      "ro": 92,
      "Ġ16": 93,
      "ys": 94,
      "sys": 95,
      "root": 96,
      "Ġ/": 97,
      "Ġroot": 98,
      "cp": 99,
      "th": 100,
      "cpu": 101,
      "er": 102,
      "ĠĠĠĠĠĠĠ": 103,
      "Ġt": 104,
      "xr": 105,
      "de": 106,
      "fs": 107,
      "mp": 108,
      "26": 109,
      "dev": 110,
      "in": 111,
      "Ġtmp": 112,
      "al": 113,
      "Ġtmpfs": 114,
      "06": 115,
      "le": 116,
      "te": 117,
      "226": 118,
      "Ġ16226": 119,
      "068": 120,
      "Ġ16226068": 121,
      "ic": 122,
      "es": 123,
      "syste": 124,
      "system": 125,
      "wxr": 126,
      "ott": 127,
      "devic": 128,
      "devices": 129,
      "ay": 130,
      "mal": 131,
      "rott": 132,
      "us": 133,
      "ther": 134,
      "thrott": 135,
      "thermal": 136,
      "throttle": 137,
      "Ġ9": 138,
      "bin": 139,
      "ĠM": 140,
      "rwxr": 141,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 142,
      "Ġd": 143,
      "usr": 144,
      "un": 145,
      "=\"": 146,
      "ĠĠĠĠĠĠĠĠĠĠ": 147,
      "sh": 148,
      "ĠMay": 149,
      "53": 150,
      "on": 151,
      "ĠL": 152,
      "Ġ02": 153,
      "Ġdrwxr": 154,
      "ap": 155,
      "23": 156,
      "SI": 157,
      "ar": 158,
      "ib": 159,
      "lo": 160,
      "lib": 161,
      "Ġ3": 162,
      "05": 163,
      "ed": 164,
      "Ġ10": 165,
      "--": 166,
      ":/": 167,
      "OSI": 168,
      "POSI": 169,
      "no": 170,
      "pro": 171,
      "ĠJ": 172,
      "Ġ04": 173,
      "ĠLC": 174,
      "POSIX": 175,
      "64": 176,
      "AS": 177,
      "ME": 178,
      "Ġ2": 179,
      "Ġa": 180,
      "ĠJun": 181,
      "28": 182,
      "ver": 183,
      "proc": 184,
      "BAS": 185,
      "lay": 186,
      "over": 187,
      "re": 188,
      "Ġ-": 189,
      "Ġ.": 190,
      "ĠU": 191,
      "ĠBAS": 192,
      "ĠĠĠĠĠ": 193,
      "erd": 194,
      "overlay": 195,
      "ĠBASH": 196,
      "12": 197,
      "Gi": 198,
      "con": 199,
      "me": 200,
      "sbin": 201,
      "ĠS": 202,
      "Ġon": 203,
      "loc": 204,
      "44": 205,
      "=/": 206,
      "ain": 207,
      "ch": 208,
      "ho": 209,
      "ir": 210,
      "la": 211,
      "nap": 212,
      "st": 213,
      "snap": 214,
      "tain": 215,
      "Ġusr": 216,
      "Ġlib": 217,
      "wxrw": 218,
      "ĠUs": 219,
      "contain": 220,
      "snapsh": 221,
      "containerd": 222,
      "32": 223,
      "93": 224,
      "=(": 225,
      "ON": 226,
      "ai": 227,
      "ca": 228,
      "et": 229,
      "id": 230,
      "rw": 231,
      "var": 232,
      "vai": 233,
      "Ġ[": 234,
      "otal": 235,
      "Ġtotal": 236,
      "4493": 237,
      "10": 238,
      "NA": 239,
      "]=\"": 240,
      "ba": 241,
      "dd": 242,
      "ff": 243,
      "iz": 244,
      "lrwxr": 245,
      "oun": 246,
      "pt": 247,
      "tu": 248,
      "Ġ(": 249,
      "Ġ5": 250,
      "ĠA": 251,
      "Ġ26": 252,
      "Ġap": 253,
      "Ġoverlay": 254,
      "Ġlrwxr": 255,
      "ĠĠĠ": 256,
      "Ġ20": 257,
      "Ġadd": 258,
      "Ġ->": 259,
      "local": 260,
      "che": 261,
      "host": 262,
      "wxrwx": 263,
      "=()": 264,
      "ize": 265,
      "Ġapt": 266,
      "Ġlrwxrwxrwx": 267,
      "00": 268,
      "534": 269,
      "21": 270,
      "65": 271,
      "ER": 272,
      "co": 273,
      "em": 274,
      "ip": 275,
      "pe": 276,
      "ti": 277,
      "ux": 278,
      "uid": 279,
      "ype": 280,
      "Ġ7": 281,
      "Ġb": 282,
      "Ġsh": 283,
      "ĠĠĠĠĠĠĠĠ": 284,
      "Ġ128": 285,
      "Ġtype": 286,
      "inux": 287,
      "536": 288,
      "cache": 289,
      "4493534": 290,
      "NAME": 291,
      "65536": 292,
      "16": 293,
      "22": 294,
      "Ġ53": 295,
      "90": 296,
      "77": 297,
      "04": 298,
      "86": 299,
      "::": 300,
      "Fi": 301,
      "ID": 302,
      "RE": 303,
      "TI": 304,
      "VER": 305,
      "ble": 306,
      "bun": 307,
      "ex": 308,
      "hic": 309,
      "io": 310,
      "ll": 311,
      "nv": 312,
      "or": 313,
      "ode": 314,
      "suid": 315,
      "up": 316,
      "whic": 317,
      "ĠP": 318,
      "Ġf": 319,
      "Ġm": 320,
      "Ġsys": 321,
      "Ġdev": 322,
      "Ġus": 323,
      "Ġ64": 324,
      "Ġproc": 325,
      "Ġ65536": 326,
      "ĠFi": 327,
      "Ġ13": 328,
      "ots": 329,
      "lesystem": 330,
      "ted": 331,
      "otter": 332,
      "Ġ95": 333,
      "ĠMoun": 334,
      "Ġ33": 335,
      "----": 336,
      "nosuid": 337,
      "rela": 338,
      "Ġ..": 339,
      "overlayfs": 340,
      "lable": 341,
      "ĠUse": 342,
      "ĠUsed": 343,
      "snapshots": 344,
      "snapshotter": 345,
      "etc": 346,
      "vailable": 347,
      "Ġ2026": 348,
      "time": 349,
      "VERSI": 350,
      "buntu": 351,
      "which": 352,
      "ĠFilesystem": 353,
      "ĠMounted": 354,
      "relatime": 355,
      "76": 356,
      "Ġ18": 357,
      "20": 358,
      "AR": 359,
      "HO": 360,
      "IC": 361,
      "LI": 362,
      "NG": 363,
      "TS": 364,
      "as": 365,
      "ck": 366,
      "ec": 367,
      "fi": 368,
      "ia": 369,
      "mode": 370,
      "nt": 371,
      "sc": 372,
      "size": 373,
      "uff": 374,
      "wap": 375,
      "wor": 376,
      "Ġx": 377,
      "Ġbin": 378,
      "Ġ23": 379,
      "ĠVERSI": 380,
      "ĠHO": 381,
      "Ġ12": 382,
      "ĠMem": 383,
      "533": 384,
      "ĠLinux": 385,
      "ared": 386,
      "Ġ30": 387,
      "noex": 388,
      "Ġavailable": 389,
      "ree": 390,
      "ĠSize": 391,
      "ĠSwap": 392,
      "lock": 393,
      "vail": 394,
      "bash": 395,
      "pts": 396,
      "ĠAvail": 397,
      "localhost": 398,
      "comp": 399,
      "Ġbuff": 400,
      "Ġshared": 401,
      "Ġfree": 402,
      "Ġused": 403,
      "ĠVERSION": 404,
      "noexec": 405,
      "40": 406,
      "Ġ15": 407,
      "11": 408,
      "13": 409,
      "276": 410,
      "421": 411,
      "908": 412,
      "55": 413,
      "66": 414,
      "AG": 415,
      "AT": 416,
      "ANG": 417,
      "CO": 418,
      "EN": 419,
      "ES": 420,
      "LL": 421,
      "MP": 422,
      "NU": 423,
      "SS": 424,
      "ST": 425,
      "TC": 426,
      "TY": 427,
      "UR": 428,
      "Ubuntu": 429,
      "Wed": 430,
      "ad": 431,
      "am": 432,
      "acp": 433,
      "aem": 434,
      "block": 435,
      "cd": 436,
      "ce": 437,
      "cap": 438,
      "ell": 439,
      "env": 440,
      "fir": 441,
      "ge": 442,
      "gro": 443,
      "gin": 444,
      "gid": 445,
      "he": 446,
      "mw": 447,
      "my": 448,
      "nu": 449,
      "ow": 450,
      "oot": 451,
      "opt": 452,
      "pr": 453,
      "par": 454,
      "pow": 455,
      "qu": 456,
      "rv": 457,
      "run": 458,
      "si": 459,
      "srv": 460,
      "ubuntu": 461,
      "vir": 462,
      "ww": 463,
      "Ġ8": 464,
      "ĠC": 465,
      "Ġsbin": 466,
      "Ġho": 467,
      "Ġvar": 468,
      "Ġff": 469,
      "Ġip": 470,
      "ĠID": 471,
      "Ġetc": 472,
      "ĠWed": 473,
      "Ġhe": 474,
      "Ġopt": 475,
      "Ġrun": 476,
      "Ġsrv": 477,
      "ote": 478,
      "rom": 479,
      "ercap": 480,
      "lete": 481,
      "user": 482,
      "Ġ90": 483,
      "Ġ990": 484,
      "Ġdr": 485,
      "shm": 486,
      "ĠLTS": 487,
      "ĠLANG": 488,
      "Ġdrwxrwxrw": 489,
      "are": 490,
      "arch": 491,
      "login": 492,
      "Ġ32": 493,
      "Ġ34493": 494,
      "edia": 495,
      "nodev": 496,
      "nologin": 497,
      "ĠUTC": 498,
      "erdir": 499,
      "Ġlibx": 500,
      "ONE": 501,
      "ound": 502,
      "tual": 503,
      "Ġ56": 504,
      "ĠApr": 505,
      "Ġ2022": 506,
      "Ġaddpar": 507,
      "Ġadduser": 508,
      "hosts": 509,
      "com": 510,
      "Ġboot": 511,
      "Ġshm": 512,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 513,
      "7728": 514,
      "TION": 515,
      "nvme": 516,
      "ĠPRE": 517,
      "Ġmnt": 518,
      "Ġmedia": 519,
      "Ġsysfs": 520,
      "Ġdevpts": 521,
      "Ġ13421": 522,
      "------": 523,
      "ARG": 524,
      "asound": 525,
      "scsi": 526,
      "work": 527,
      "ĠHOME": 528,
      "5331": 529,
      "complete": 530,
      "27628": 531,
      "ammy": 532,
      "acpi": 533,
      "aemon": 534,
      "blocks": 535,
      "cdrom": 536,
      "firmw": 537,
      "group": 538,
      "powercap": 539,
      "quote": 540,
      "virtual": 541,
      "Ġhome": 542,
      "Ġ99027628": 543,
      "Ġdrwxrwxrwt": 544,
      "Ġ34493908": 545,
      "Ġaddpart": 546,
      "Ġ134217728": 547,
      "firmware": 548,
      "38": 549,
      "Ġ24": 550,
      "17": 551,
      "45": 552,
      "72": 553,
      "Ġ14": 554,
      "Ġ17": 555,
      "88": 556,
      "95": 557,
      "14": 558,
      "15": 559,
      "57": 560,
      "91": 561,
      "96": 562,
      "\")": 563,
      ")\"": 564,
      "/\"": 565,
      "02": 566,
      "106": 567,
      "123": 568,
      "36": 569,
      "39": 570,
      "488": 571,
      "54": 572,
      "620": 573,
      "755": 574,
      "84": 575,
      "8106": 576,
      "92": 577,
      "='": 578,
      ">/": 579,
      "AD": 580,
      "AP": 581,
      "ALI": 582,
      "ALL": 583,
      "ATION": 584,
      "CE": 585,
      "CM": 586,
      "CU": 587,
      "CTY": 588,
      "DE": 589,
      "DS": 590,
      "DY": 591,
      "DRE": 592,
      "EL": 593,
      "EP": 594,
      "EX": 595,
      "EMP": 596,
      "ECU": 597,
      "FO": 598,
      "FIC": 599,
      "GNU": 600,
      "HL": 601,
      "HONE": 602,
      "ING": 603,
      "Jammy": 604,
      "KE": 605,
      "Linux": 606,
      "MIC": 607,
      "MONE": 608,
      "NT": 609,
      "NEN": 610,
      "NFO": 611,
      "OP": 612,
      "OUR": 613,
      "PE": 614,
      "PAP": 615,
      "RIC": 616,
      "RING": 617,
      "SOUR": 618,
      "TAR": 619,
      "TTY": 620,
      "TEL": 621,
      "URE": 622,
      "UAG": 623,
      "VL": 624,
      "WD": 625,
      "_=/": 626,
      "ac": 627,
      "an": 628,
      "at": 629,
      "ays": 630,
      "ath": 631,
      "age": 632,
      "bc": 633,
      "bia": 634,
      "cm": 635,
      "dh": 636,
      "do": 637,
      "dir": 638,
      "daemon": 639,
      "dblocks": 640,
      "fu": 641,
      "for": 642,
      "ges": 643,
      "glo": 644,
      "gno": 645,
      "get": 646,
      "gcomp": 647,
      "gnu": 648,
      "ht": 649,
      "hu": 650,
      "ith": 651,
      "iir": 652,
      "ist": 653,
      "jammy": 654,
      "ld": 655,
      "ls": 656,
      "llo": 657,
      "lno": 658,
      "linux": 659,
      "mx": 660,
      "mca": 661,
      "net": 662,
      "op": 663,
      "ou": 664,
      "off": 665,
      "pc": 666,
      "ps": 667,
      "pw": 668,
      "pre": 669,
      "perdir": 670,
      "path": 671,
      "rce": 672,
      "set": 673,
      "sou": 674,
      "tf": 675,
      "ty": 676,
      "ter": 677,
      "tmp": 678,
      "tvar": 679,
      "tquote": 680,
      "tps": 681,
      "utf": 682,
      "ve": 683,
      "win": 684,
      "werdir": 685,
      "with": 686,
      "yfi": 687,
      "Ġ#": 688,
      "Ġ+": 689,
      "Ġ|": 690,
      "Ġlo": 691,
      "ĠPOSIX": 692,
      "Ġba": 693,
      "Ġuid": 694,
      "ĠNAME": 695,
      "Ġ::": 696,
      "Ġup": 697,
      "Ġwor": 698,
      "Ġgid": 699,
      "Ġgroup": 700,
      "ĠGNU": 701,
      "Ġ_=/": 702,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 703,
      "ĠĠĠĠĠĠĠĠĠ": 704,
      "Ġ132": 705,
      "Ġ116": 706,
      "Ġ164": 707,
      "Ġ1677": 708,
      "Ġ1638": 709,
      "ers": 710,
      "erenv": 711,
      "Ġtes": 712,
      "des": 713,
      "dex": 714,
      "debia": 715,
      "mptvar": 716,
      "inode": 717,
      "inter": 718,
      "index": 719,
      "allno": 720,
      "leas": 721,
      "Ġdrw": 722,
      "Ġdaemon": 723,
      "Ġdays": 724,
      "shell": 725,
      "loop": 726,
      "lowerdir": 727,
      "libx": 728,
      "Ġ316": 729,
      "Ġ340": 730,
      "Ġ357": 731,
      "Ġ3488": 732,
      "050": 733,
      "://": 734,
      "progcomp": 735,
      "promptvar": 736,
      "ĠJell": 737,
      "ASES": 738,
      "ASURE": 739,
      "MESS": 740,
      "MENT": 741,
      "MERIC": 742,
      "MEASURE": 743,
      "Ġ22": 744,
      "Ġ292": 745,
      "Ġaver": 746,
      "Ġabc": 747,
      "Ġaget": 748,
      "releas": 749,
      "ĠBASHOP": 750,
      "conf": 751,
      "ment": 752,
      "ĠSMP": 753,
      "ĠSHL": 754,
      "ĠSat": 755,
      "stpre": 756,
      "=([": 757,
      "cat": 758,
      "NAMIC": 759,
      "back": 760,
      "basc": 761,
      "ptmx": 762,
      "ĠAvailable": 763,
      "Ġaddgroup": 764,
      "localnet": 765,
      "check": 766,
      "hostcomplete": 767,
      "0000": 768,
      "2140": 769,
      "tive": 770,
      "Ġ12895": 771,
      "IDEN": 772,
      "TIME": 773,
      "TIFIC": 774,
      "extquote": 775,
      "llquote": 776,
      "upperdir": 777,
      "ĠPAT": 778,
      "ĠPWD": 779,
      "Ġfe": 780,
      "Ġusers": 781,
      "VERSINFO": 782,
      "LIKE": 783,
      "LINEN": 784,
      "ckerenv": 785,
      "fix": 786,
      "figno": 787,
      "ĠHOST": 788,
      "Ġ124": 789,
      "Ġ127": 790,
      "5330": 791,
      "Ġ3028": 792,
      "666": 793,
      "AGES": 794,
      "ATE": 795,
      "COLL": 796,
      "CODE": 797,
      "NUMERIC": 798,
      "STRING": 799,
      "URL": 800,
      "null": 801,
      "www": 802,
      "Ġ82": 803,
      "Ġhead": 804,
      "Ġhello": 805,
      "ĠLANGUAG": 806,
      "Ġ3245": 807,
      "comment": 808,
      "ĠPREEMP": 809,
      "ĠPRETTY": 810,
      "-------": 811,
      "ARGC": 812,
      "ARGV": 813,
      "workdir": 814,
      "7212": 815,
      "Ġ178106": 816,
      "ADDRE": 817,
      "ALIASES": 818,
      "CMDS": 819,
      "CTYPE": 820,
      "DYNAMIC": 821,
      "EPHONE": 822,
      "EXECU": 823,
      "MONETAR": 824,
      "PAPER": 825,
      "SOURCE": 826,
      "TELEPHONE": 827,
      "active": 828,
      "anges": 829,
      "cmdh": 830,
      "dockerenv": 831,
      "fullquote": 832,
      "force": 833,
      "globasc": 834,
      "https": 835,
      "huge": 836,
      "iiranges": 837,
      "mcastpre": 838,
      "pwd": 839,
      "rcepath": 840,
      "sourcepath": 841,
      "winsize": 842,
      "within": 843,
      "yfish": 844,
      "Ġload": 845,
      "Ġbadblocks": 846,
      "Ġworld": 847,
      "Ġgroups": 848,
      "Ġ132050": 849,
      "Ġ16777212": 850,
      "Ġ16383": 851,
      "Ġtest": 852,
      "debian": 853,
      "interactive": 854,
      "allnodes": 855,
      "Ġdrwx": 856,
      "loopback": 857,
      "Ġ31691": 858,
      "Ġ35721": 859,
      "promptvars": 860,
      "ĠJellyfish": 861,
      "MESSAGES": 862,
      "MEASUREMENT": 863,
      "Ġaverage": 864,
      "Ġagetty": 865,
      "release": 866,
      "ĠBASHOPTS": 867,
      "ĠSHLVL": 868,
      "ptmxmode": 869,
      "checkwinsize": 870,
      "IDENTIFIC": 871,
      "ĠPATH": 872,
      "LINENO": 873,
      "fignore": 874,
      "ĠHOSTNAME": 875,
      "COLLATE": 876,
      "CODENAME": 877,
      "ĠLANGUAGE": 878,
      "Ġ32452140": 879,
      "comments": 880,
      "ĠPREEMPT": 881,
      "Ġ17810654": 882,
      "ADDRESS": 883,
      "EXECUTION": 884,
      "MONETARY": 885,
      "cmdhist": 886,
      "globasciiranges": 887,
      "mcastprefix": 888,
      "IDENTIFICATION": 889,
      "25": 890,
      "Ġ11": 891,
      "33": 892,
      "42": 893,
      "Ġ153": 894,
      "Ġ54": 895,
      "Ġ237": 896,
      "Ġ13205084": 897,
      "Ġ3572128": 898,
      "03": 899,
      "24": 900,
      "43": 901,
      "432": 902,
      "80": 903,
      "99": 904,
      "Ġ112": 905,
      "Ġ110": 906,
      "Ġ52": 907,
      "Ġ580": 908,
      "Ġ533": 909,
      "Ġ184": 910,
      "Ġ1872": 911,
      "Ġ236": 912,
      "Ġ156": 913,
      "Ġ157": 914,
      "Ġ1799": 915,
      "Ġ13205016": 916,
      "Ġ3572196": 917
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "o",
        "t"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "y",
        "s"
      ],
      [
        "s",
        "ys"
      ],
      [
        "ro",
        "ot"
      ],
      [
        "Ġ",
        "/"
      ],
      [
        "Ġ",
        "root"
      ],
      [
        "c",
        "p"
      ],
      [
        "t",
        "h"
      ],
      [
        "cp",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "ĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "x",
        "r"
      ],
      [
        "d",
        "e"
      ],
      [
        "f",
        "s"
      ],
      [
        "m",
        "p"
      ],
      [
        "2",
        "6"
      ],
      [
        "de",
        "v"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġt",
        "mp"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġtmp",
        "fs"
      ],
      [
        "0",
        "6"
      ],
      [
        "l",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "2",
        "26"
      ],
      [
        "Ġ16",
        "226"
      ],
      [
        "06",
        "8"
      ],
      [
        "Ġ16226",
        "068"
      ],
      [
        "i",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "sys",
        "te"
      ],
      [
        "syste",
        "m"
      ],
      [
        "w",
        "xr"
      ],
      [
        "ot",
        "t"
      ],
      [
        "dev",
        "ic"
      ],
      [
        "devic",
        "es"
      ],
      [
        "a",
        "y"
      ],
      [
        "m",
        "al"
      ],
      [
        "r",
        "ott"
      ],
      [
        "u",
        "s"
      ],
      [
        "th",
        "er"
      ],
      [
        "th",
        "rott"
      ],
      [
        "ther",
        "mal"
      ],
      [
        "thrott",
        "le"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "b",
        "in"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "r",
        "wxr"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "us",
        "r"
      ],
      [
        "u",
        "n"
      ],
      [
        "=",
        "\""
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠ"
      ],
      [
        "s",
        "h"
      ],
      [
        "ĠM",
        "ay"
      ],
      [
        "5",
        "3"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ0",
        "2"
      ],
      [
        "Ġd",
        "rwxr"
      ],
      [
        "a",
        "p"
      ],
      [
        "2",
        "3"
      ],
      [
        "S",
        "I"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "b"
      ],
      [
        "l",
        "o"
      ],
      [
        "l",
        "ib"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "0",
        "5"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "-",
        "-"
      ],
      [
        ":",
        "/"
      ],
      [
        "O",
        "SI"
      ],
      [
        "P",
        "OSI"
      ],
      [
        "n",
        "o"
      ],
      [
        "p",
        "ro"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġ0",
        "4"
      ],
      [
        "ĠL",
        "C"
      ],
      [
        "POSI",
        "X"
      ],
      [
        "6",
        "4"
      ],
      [
        "A",
        "S"
      ],
      [
        "M",
        "E"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "ĠJ",
        "un"
      ],
      [
        "2",
        "8"
      ],
      [
        "v",
        "er"
      ],
      [
        "pro",
        "c"
      ],
      [
        "B",
        "AS"
      ],
      [
        "l",
        "ay"
      ],
      [
        "o",
        "ver"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "BAS"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "er",
        "d"
      ],
      [
        "over",
        "lay"
      ],
      [
        "ĠBAS",
        "H"
      ],
      [
        "1",
        "2"
      ],
      [
        "G",
        "i"
      ],
      [
        "c",
        "on"
      ],
      [
        "m",
        "e"
      ],
      [
        "s",
        "bin"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "lo",
        "c"
      ],
      [
        "4",
        "4"
      ],
      [
        "=",
        "/"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "h"
      ],
      [
        "h",
        "o"
      ],
      [
        "i",
        "r"
      ],
      [
        "l",
        "a"
      ],
      [
        "n",
        "ap"
      ],
      [
        "s",
        "t"
      ],
      [
        "s",
        "nap"
      ],
      [
        "t",
        "ain"
      ],
      [
        "Ġ",
        "usr"
      ],
      [
        "Ġ",
        "lib"
      ],
      [
        "wxr",
        "w"
      ],
      [
        "ĠU",
        "s"
      ],
      [
        "con",
        "tain"
      ],
      [
        "snap",
        "sh"
      ],
      [
        "contain",
        "erd"
      ],
      [
        "3",
        "2"
      ],
      [
        "9",
        "3"
      ],
      [
        "=",
        "("
      ],
      [
        "O",
        "N"
      ],
      [
        "a",
        "i"
      ],
      [
        "c",
        "a"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "w"
      ],
      [
        "v",
        "ar"
      ],
      [
        "v",
        "ai"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "ot",
        "al"
      ],
      [
        "Ġt",
        "otal"
      ],
      [
        "44",
        "93"
      ],
      [
        "1",
        "0"
      ],
      [
        "N",
        "A"
      ],
      [
        "]",
        "=\""
      ],
      [
        "b",
        "a"
      ],
      [
        "d",
        "d"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "rwxr"
      ],
      [
        "o",
        "un"
      ],
      [
        "p",
        "t"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "26"
      ],
      [
        "Ġ",
        "ap"
      ],
      [
        "Ġ",
        "overlay"
      ],
      [
        "Ġ",
        "lrwxr"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġa",
        "dd"
      ],
      [
        "Ġ-",
        ">"
      ],
      [
        "loc",
        "al"
      ],
      [
        "ch",
        "e"
      ],
      [
        "ho",
        "st"
      ],
      [
        "wxrw",
        "x"
      ],
      [
        "=(",
        ")"
      ],
      [
        "iz",
        "e"
      ],
      [
        "Ġap",
        "t"
      ],
      [
        "Ġlrwxr",
        "wxrwx"
      ],
      [
        "0",
        "0"
      ],
      [
        "53",
        "4"
      ],
      [
        "2",
        "1"
      ],
      [
        "6",
        "5"
      ],
      [
        "E",
        "R"
      ],
      [
        "c",
        "o"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "p"
      ],
      [
        "p",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "u",
        "x"
      ],
      [
        "u",
        "id"
      ],
      [
        "y",
        "pe"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "sh"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ1",
        "28"
      ],
      [
        "Ġt",
        "ype"
      ],
      [
        "in",
        "ux"
      ],
      [
        "53",
        "6"
      ],
      [
        "ca",
        "che"
      ],
      [
        "4493",
        "534"
      ],
      [
        "NA",
        "ME"
      ],
      [
        "65",
        "536"
      ],
      [
        "1",
        "6"
      ],
      [
        "2",
        "2"
      ],
      [
        "Ġ",
        "53"
      ],
      [
        "9",
        "0"
      ],
      [
        "7",
        "7"
      ],
      [
        "0",
        "4"
      ],
      [
        "8",
        "6"
      ],
      [
        ":",
        ":"
      ],
      [
        "F",
        "i"
      ],
      [
        "I",
        "D"
      ],
      [
        "R",
        "E"
      ],
      [
        "T",
        "I"
      ],
      [
        "V",
        "ER"
      ],
      [
        "b",
        "le"
      ],
      [
        "b",
        "un"
      ],
      [
        "e",
        "x"
      ],
      [
        "h",
        "ic"
      ],
      [
        "i",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "n",
        "v"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "de"
      ],
      [
        "s",
        "uid"
      ],
      [
        "u",
        "p"
      ],
      [
        "w",
        "hic"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "sys"
      ],
      [
        "Ġ",
        "dev"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġ",
        "64"
      ],
      [
        "Ġ",
        "proc"
      ],
      [
        "Ġ",
        "65536"
      ],
      [
        "Ġ",
        "Fi"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "ot",
        "s"
      ],
      [
        "le",
        "system"
      ],
      [
        "te",
        "d"
      ],
      [
        "ott",
        "er"
      ],
      [
        "Ġ9",
        "5"
      ],
      [
        "ĠM",
        "oun"
      ],
      [
        "Ġ3",
        "3"
      ],
      [
        "--",
        "--"
      ],
      [
        "no",
        "suid"
      ],
      [
        "re",
        "la"
      ],
      [
        "Ġ.",
        "."
      ],
      [
        "overlay",
        "fs"
      ],
      [
        "la",
        "ble"
      ],
      [
        "ĠUs",
        "e"
      ],
      [
        "ĠUs",
        "ed"
      ],
      [
        "snapsh",
        "ots"
      ],
      [
        "snapsh",
        "otter"
      ],
      [
        "et",
        "c"
      ],
      [
        "vai",
        "lable"
      ],
      [
        "Ġ20",
        "26"
      ],
      [
        "ti",
        "me"
      ],
      [
        "VER",
        "SI"
      ],
      [
        "bun",
        "tu"
      ],
      [
        "whic",
        "h"
      ],
      [
        "ĠFi",
        "lesystem"
      ],
      [
        "ĠMoun",
        "ted"
      ],
      [
        "rela",
        "time"
      ],
      [
        "7",
        "6"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "2",
        "0"
      ],
      [
        "A",
        "R"
      ],
      [
        "H",
        "O"
      ],
      [
        "I",
        "C"
      ],
      [
        "L",
        "I"
      ],
      [
        "N",
        "G"
      ],
      [
        "T",
        "S"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "k"
      ],
      [
        "e",
        "c"
      ],
      [
        "f",
        "i"
      ],
      [
        "i",
        "a"
      ],
      [
        "m",
        "ode"
      ],
      [
        "n",
        "t"
      ],
      [
        "s",
        "c"
      ],
      [
        "s",
        "ize"
      ],
      [
        "u",
        "ff"
      ],
      [
        "w",
        "ap"
      ],
      [
        "w",
        "or"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ",
        "bin"
      ],
      [
        "Ġ",
        "23"
      ],
      [
        "Ġ",
        "VERSI"
      ],
      [
        "Ġ",
        "HO"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "ĠM",
        "em"
      ],
      [
        "53",
        "3"
      ],
      [
        "ĠL",
        "inux"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "Ġ3",
        "0"
      ],
      [
        "no",
        "ex"
      ],
      [
        "Ġa",
        "vailable"
      ],
      [
        "re",
        "e"
      ],
      [
        "ĠS",
        "ize"
      ],
      [
        "ĠS",
        "wap"
      ],
      [
        "loc",
        "k"
      ],
      [
        "vai",
        "l"
      ],
      [
        "ba",
        "sh"
      ],
      [
        "pt",
        "s"
      ],
      [
        "ĠA",
        "vail"
      ],
      [
        "local",
        "host"
      ],
      [
        "co",
        "mp"
      ],
      [
        "Ġb",
        "uff"
      ],
      [
        "Ġsh",
        "ared"
      ],
      [
        "Ġf",
        "ree"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "ĠVERSI",
        "ON"
      ],
      [
        "noex",
        "ec"
      ],
      [
        "4",
        "0"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "76"
      ],
      [
        "4",
        "21"
      ],
      [
        "90",
        "8"
      ],
      [
        "5",
        "5"
      ],
      [
        "6",
        "6"
      ],
      [
        "A",
        "G"
      ],
      [
        "A",
        "T"
      ],
      [
        "A",
        "NG"
      ],
      [
        "C",
        "O"
      ],
      [
        "E",
        "N"
      ],
      [
        "E",
        "S"
      ],
      [
        "L",
        "L"
      ],
      [
        "M",
        "P"
      ],
      [
        "N",
        "U"
      ],
      [
        "S",
        "S"
      ],
      [
        "S",
        "T"
      ],
      [
        "T",
        "C"
      ],
      [
        "T",
        "Y"
      ],
      [
        "U",
        "R"
      ],
      [
        "U",
        "buntu"
      ],
      [
        "W",
        "ed"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "cp"
      ],
      [
        "a",
        "em"
      ],
      [
        "b",
        "lock"
      ],
      [
        "c",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "ap"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "nv"
      ],
      [
        "f",
        "ir"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "ro"
      ],
      [
        "g",
        "in"
      ],
      [
        "g",
        "id"
      ],
      [
        "h",
        "e"
      ],
      [
        "m",
        "w"
      ],
      [
        "m",
        "y"
      ],
      [
        "n",
        "u"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "ot"
      ],
      [
        "o",
        "pt"
      ],
      [
        "p",
        "r"
      ],
      [
        "p",
        "ar"
      ],
      [
        "p",
        "ow"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "v"
      ],
      [
        "r",
        "un"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "rv"
      ],
      [
        "u",
        "buntu"
      ],
      [
        "v",
        "ir"
      ],
      [
        "w",
        "w"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "sbin"
      ],
      [
        "Ġ",
        "ho"
      ],
      [
        "Ġ",
        "var"
      ],
      [
        "Ġ",
        "ff"
      ],
      [
        "Ġ",
        "ip"
      ],
      [
        "Ġ",
        "ID"
      ],
      [
        "Ġ",
        "etc"
      ],
      [
        "Ġ",
        "Wed"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "opt"
      ],
      [
        "Ġ",
        "run"
      ],
      [
        "Ġ",
        "srv"
      ],
      [
        "ot",
        "e"
      ],
      [
        "ro",
        "m"
      ],
      [
        "er",
        "cap"
      ],
      [
        "le",
        "te"
      ],
      [
        "us",
        "er"
      ],
      [
        "Ġ9",
        "0"
      ],
      [
        "Ġ9",
        "90"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "sh",
        "m"
      ],
      [
        "ĠL",
        "TS"
      ],
      [
        "ĠL",
        "ANG"
      ],
      [
        "Ġdrwxr",
        "wxrw"
      ],
      [
        "ar",
        "e"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "lo",
        "gin"
      ],
      [
        "Ġ3",
        "2"
      ],
      [
        "Ġ3",
        "4493"
      ],
      [
        "ed",
        "ia"
      ],
      [
        "no",
        "dev"
      ],
      [
        "no",
        "login"
      ],
      [
        "ĠU",
        "TC"
      ],
      [
        "erd",
        "ir"
      ],
      [
        "Ġlib",
        "x"
      ],
      [
        "ON",
        "E"
      ],
      [
        "oun",
        "d"
      ],
      [
        "tu",
        "al"
      ],
      [
        "Ġ5",
        "6"
      ],
      [
        "ĠA",
        "pr"
      ],
      [
        "Ġ20",
        "22"
      ],
      [
        "Ġadd",
        "par"
      ],
      [
        "Ġadd",
        "user"
      ],
      [
        "host",
        "s"
      ],
      [
        "co",
        "m"
      ],
      [
        "Ġb",
        "oot"
      ],
      [
        "Ġsh",
        "m"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "77",
        "28"
      ],
      [
        "TI",
        "ON"
      ],
      [
        "nv",
        "me"
      ],
      [
        "ĠP",
        "RE"
      ],
      [
        "Ġm",
        "nt"
      ],
      [
        "Ġm",
        "edia"
      ],
      [
        "Ġsys",
        "fs"
      ],
      [
        "Ġdev",
        "pts"
      ],
      [
        "Ġ13",
        "421"
      ],
      [
        "----",
        "--"
      ],
      [
        "AR",
        "G"
      ],
      [
        "as",
        "ound"
      ],
      [
        "sc",
        "si"
      ],
      [
        "wor",
        "k"
      ],
      [
        "ĠHO",
        "ME"
      ],
      [
        "533",
        "1"
      ],
      [
        "comp",
        "lete"
      ],
      [
        "276",
        "28"
      ],
      [
        "am",
        "my"
      ],
      [
        "acp",
        "i"
      ],
      [
        "aem",
        "on"
      ],
      [
        "block",
        "s"
      ],
      [
        "cd",
        "rom"
      ],
      [
        "fir",
        "mw"
      ],
      [
        "gro",
        "up"
      ],
      [
        "pow",
        "ercap"
      ],
      [
        "qu",
        "ote"
      ],
      [
        "vir",
        "tual"
      ],
      [
        "Ġho",
        "me"
      ],
      [
        "Ġ990",
        "27628"
      ],
      [
        "Ġdrwxrwxrw",
        "t"
      ],
      [
        "Ġ34493",
        "908"
      ],
      [
        "Ġaddpar",
        "t"
      ],
      [
        "Ġ13421",
        "7728"
      ],
      [
        "firmw",
        "are"
      ],
      [
        "3",
        "8"
      ],
      [
        "Ġ2",
        "4"
      ],
      [
        "1",
        "7"
      ],
      [
        "4",
        "5"
      ],
      [
        "7",
        "2"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "8",
        "8"
      ],
      [
        "9",
        "5"
      ],
      [
        "1",
        "4"
      ],
      [
        "1",
        "5"
      ],
      [
        "5",
        "7"
      ],
      [
        "9",
        "1"
      ],
      [
        "9",
        "6"
      ],
      [
        "\"",
        ")"
      ],
      [
        ")",
        "\""
      ],
      [
        "/",
        "\""
      ],
      [
        "0",
        "2"
      ],
      [
        "1",
        "06"
      ],
      [
        "1",
        "23"
      ],
      [
        "3",
        "6"
      ],
      [
        "3",
        "9"
      ],
      [
        "4",
        "88"
      ],
      [
        "5",
        "4"
      ],
      [
        "6",
        "20"
      ],
      [
        "7",
        "55"
      ],
      [
        "8",
        "4"
      ],
      [
        "8",
        "106"
      ],
      [
        "9",
        "2"
      ],
      [
        "=",
        "'"
      ],
      [
        ">",
        "/"
      ],
      [
        "A",
        "D"
      ],
      [
        "A",
        "P"
      ],
      [
        "A",
        "LI"
      ],
      [
        "A",
        "LL"
      ],
      [
        "A",
        "TION"
      ],
      [
        "C",
        "E"
      ],
      [
        "C",
        "M"
      ],
      [
        "C",
        "U"
      ],
      [
        "C",
        "TY"
      ],
      [
        "D",
        "E"
      ],
      [
        "D",
        "S"
      ],
      [
        "D",
        "Y"
      ],
      [
        "D",
        "RE"
      ],
      [
        "E",
        "L"
      ],
      [
        "E",
        "P"
      ],
      [
        "E",
        "X"
      ],
      [
        "E",
        "MP"
      ],
      [
        "E",
        "CU"
      ],
      [
        "F",
        "O"
      ],
      [
        "F",
        "IC"
      ],
      [
        "G",
        "NU"
      ],
      [
        "H",
        "L"
      ],
      [
        "H",
        "ONE"
      ],
      [
        "I",
        "NG"
      ],
      [
        "J",
        "ammy"
      ],
      [
        "K",
        "E"
      ],
      [
        "L",
        "inux"
      ],
      [
        "M",
        "IC"
      ],
      [
        "M",
        "ONE"
      ],
      [
        "N",
        "T"
      ],
      [
        "N",
        "EN"
      ],
      [
        "N",
        "FO"
      ],
      [
        "O",
        "P"
      ],
      [
        "O",
        "UR"
      ],
      [
        "P",
        "E"
      ],
      [
        "P",
        "AP"
      ],
      [
        "R",
        "IC"
      ],
      [
        "R",
        "ING"
      ],
      [
        "S",
        "OUR"
      ],
      [
        "T",
        "AR"
      ],
      [
        "T",
        "TY"
      ],
      [
        "T",
        "EL"
      ],
      [
        "U",
        "RE"
      ],
      [
        "U",
        "AG"
      ],
      [
        "V",
        "L"
      ],
      [
        "W",
        "D"
      ],
      [
        "_",
        "=/"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "ys"
      ],
      [
        "a",
        "th"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "c"
      ],
      [
        "b",
        "ia"
      ],
      [
        "c",
        "m"
      ],
      [
        "d",
        "h"
      ],
      [
        "d",
        "o"
      ],
      [
        "d",
        "ir"
      ],
      [
        "d",
        "aemon"
      ],
      [
        "d",
        "blocks"
      ],
      [
        "f",
        "u"
      ],
      [
        "f",
        "or"
      ],
      [
        "g",
        "es"
      ],
      [
        "g",
        "lo"
      ],
      [
        "g",
        "no"
      ],
      [
        "g",
        "et"
      ],
      [
        "g",
        "comp"
      ],
      [
        "g",
        "nu"
      ],
      [
        "h",
        "t"
      ],
      [
        "h",
        "u"
      ],
      [
        "i",
        "th"
      ],
      [
        "i",
        "ir"
      ],
      [
        "i",
        "st"
      ],
      [
        "j",
        "ammy"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "s"
      ],
      [
        "l",
        "lo"
      ],
      [
        "l",
        "no"
      ],
      [
        "l",
        "inux"
      ],
      [
        "m",
        "x"
      ],
      [
        "m",
        "ca"
      ],
      [
        "n",
        "et"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "ff"
      ],
      [
        "p",
        "c"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "w"
      ],
      [
        "p",
        "re"
      ],
      [
        "p",
        "erdir"
      ],
      [
        "p",
        "ath"
      ],
      [
        "r",
        "ce"
      ],
      [
        "s",
        "et"
      ],
      [
        "s",
        "ou"
      ],
      [
        "t",
        "f"
      ],
      [
        "t",
        "y"
      ],
      [
        "t",
        "er"
      ],
      [
        "t",
        "mp"
      ],
      [
        "t",
        "var"
      ],
      [
        "t",
        "quote"
      ],
      [
        "t",
        "ps"
      ],
      [
        "u",
        "tf"
      ],
      [
        "v",
        "e"
      ],
      [
        "w",
        "in"
      ],
      [
        "w",
        "erdir"
      ],
      [
        "w",
        "ith"
      ],
      [
        "y",
        "fi"
      ],
      [
        "Ġ",
        "#"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "Ġ",
        "|"
      ],
      [
        "Ġ",
        "lo"
      ],
      [
        "Ġ",
        "POSIX"
      ],
      [
        "Ġ",
        "ba"
      ],
      [
        "Ġ",
        "uid"
      ],
      [
        "Ġ",
        "NAME"
      ],
      [
        "Ġ",
        "::"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "Ġ",
        "wor"
      ],
      [
        "Ġ",
        "gid"
      ],
      [
        "Ġ",
        "group"
      ],
      [
        "Ġ",
        "GNU"
      ],
      [
        "Ġ",
        "_=/"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ġ1",
        "32"
      ],
      [
        "Ġ1",
        "16"
      ],
      [
        "Ġ16",
        "4"
      ],
      [
        "Ġ16",
        "77"
      ],
      [
        "Ġ16",
        "38"
      ],
      [
        "er",
        "s"
      ],
      [
        "er",
        "env"
      ],
      [
        "Ġt",
        "es"
      ],
      [
        "de",
        "s"
      ],
      [
        "de",
        "x"
      ],
      [
        "de",
        "bia"
      ],
      [
        "mp",
        "tvar"
      ],
      [
        "in",
        "ode"
      ],
      [
        "in",
        "ter"
      ],
      [
        "in",
        "dex"
      ],
      [
        "al",
        "lno"
      ],
      [
        "le",
        "as"
      ],
      [
        "Ġd",
        "rw"
      ],
      [
        "Ġd",
        "aemon"
      ],
      [
        "Ġd",
        "ays"
      ],
      [
        "sh",
        "ell"
      ],
      [
        "lo",
        "op"
      ],
      [
        "lo",
        "werdir"
      ],
      [
        "lib",
        "x"
      ],
      [
        "Ġ3",
        "16"
      ],
      [
        "Ġ3",
        "40"
      ],
      [
        "Ġ3",
        "57"
      ],
      [
        "Ġ3",
        "488"
      ],
      [
        "05",
        "0"
      ],
      [
        ":/",
        "/"
      ],
      [
        "pro",
        "gcomp"
      ],
      [
        "pro",
        "mptvar"
      ],
      [
        "ĠJ",
        "ell"
      ],
      [
        "AS",
        "ES"
      ],
      [
        "AS",
        "URE"
      ],
      [
        "ME",
        "SS"
      ],
      [
        "ME",
        "NT"
      ],
      [
        "ME",
        "RIC"
      ],
      [
        "ME",
        "ASURE"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "Ġ2",
        "92"
      ],
      [
        "Ġa",
        "ver"
      ],
      [
        "Ġa",
        "bc"
      ],
      [
        "Ġa",
        "get"
      ],
      [
        "re",
        "leas"
      ],
      [
        "ĠBASH",
        "OP"
      ],
      [
        "con",
        "f"
      ],
      [
        "me",
        "nt"
      ],
      [
        "ĠS",
        "MP"
      ],
      [
        "ĠS",
        "HL"
      ],
      [
        "ĠS",
        "at"
      ],
      [
        "st",
        "pre"
      ],
      [
        "=(",
        "["
      ],
      [
        "ca",
        "t"
      ],
      [
        "NA",
        "MIC"
      ],
      [
        "ba",
        "ck"
      ],
      [
        "ba",
        "sc"
      ],
      [
        "pt",
        "mx"
      ],
      [
        "ĠA",
        "vailable"
      ],
      [
        "Ġadd",
        "group"
      ],
      [
        "local",
        "net"
      ],
      [
        "che",
        "ck"
      ],
      [
        "host",
        "complete"
      ],
      [
        "00",
        "00"
      ],
      [
        "21",
        "40"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "Ġ128",
        "95"
      ],
      [
        "ID",
        "EN"
      ],
      [
        "TI",
        "ME"
      ],
      [
        "TI",
        "FIC"
      ],
      [
        "ex",
        "tquote"
      ],
      [
        "ll",
        "quote"
      ],
      [
        "up",
        "perdir"
      ],
      [
        "ĠP",
        "AT"
      ],
      [
        "ĠP",
        "WD"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġus",
        "ers"
      ],
      [
        "VERSI",
        "NFO"
      ],
      [
        "LI",
        "KE"
      ],
      [
        "LI",
        "NEN"
      ],
      [
        "ck",
        "erenv"
      ],
      [
        "fi",
        "x"
      ],
      [
        "fi",
        "gno"
      ],
      [
        "ĠHO",
        "ST"
      ],
      [
        "Ġ12",
        "4"
      ],
      [
        "Ġ12",
        "7"
      ],
      [
        "533",
        "0"
      ],
      [
        "Ġ30",
        "28"
      ],
      [
        "66",
        "6"
      ],
      [
        "AG",
        "ES"
      ],
      [
        "AT",
        "E"
      ],
      [
        "CO",
        "LL"
      ],
      [
        "CO",
        "DE"
      ],
      [
        "NU",
        "MERIC"
      ],
      [
        "ST",
        "RING"
      ],
      [
        "UR",
        "L"
      ],
      [
        "nu",
        "ll"
      ],
      [
        "ww",
        "w"
      ],
      [
